{"title":"Anarchism","abstract":"Anarchism is a political philosophy and movement that rejects all involuntary, coercive forms of hierarchy. It calls for the abolition of the state which it holds to be undesirable, unnecessary and harmful."}
{"title":"Autism","abstract":"| onset         = By age two or three"}
{"title":"Albedo","abstract":"Albedo () (, meaning 'whiteness') is the measure of the diffuse reflection of solar radiation out of the total solar radiation and measured on a scale from 0, corresponding to a black body that absorbs all incident radiation, to 1, corresponding to a body that reflects all incident radiation."}
{"title":"A","abstract":"][][][][][][][][][][]"}
{"title":"Alabama","abstract":"(We dare defend our rights)"}
{"title":"Achilles","abstract":"In Greek mythology, Achilles ( ) or Achilleus (, ) was a hero of the Trojan War, the greatest of all the Greek warriors, and is the central character of Homer's Iliad. He was the son of the Nereid Thetis and Peleus, king of Phthia."}
{"title":"Abraham Lincoln","abstract":"| term_start          = March 4, 1861"}
{"title":"Aristotle","abstract":"}}"}
{"title":"An American in Paris","abstract":"|pos=top|caption=Themes from An American in Paris}}"}
{"title":"Academy Award for Best Production Design","abstract":"The Academy Award for Best Production Design recognizes achievement for art direction in film. The category's original name was Best Art Direction, but was changed to its current name in 2012 for the 85th Academy Awards."}
{"title":"Academy Awards","abstract":"Oscar}}"}
{"title":"Actrius","abstract":"| starring       ="}
{"title":"Animalia (book)","abstract":"Animalia is an illustrated children's book by Graeme Base. It was originally published in 1986, followed by a tenth anniversary edition in 1996, and a 25th anniversary edition in 2012."}
{"title":"International Atomic Time","abstract":"International Atomic Time (TAI, from the French name Temps atomique 1975) is a high-precision atomic coordinate time standard based on the notional passage of proper time on Earth's geoid. It is the principal realisation of Terrestrial Time (with a fixed offset of epoch)."}
{"title":"Altruism","abstract":"Altruism is the principle and moral practice of concern for happiness of other human beings or animals, resulting in a quality of life both material and spiritual. It is a traditional virtue in many cultures and a core aspect of various religious traditions and secular worldviews, though the concept of \"others\" toward whom concern should be directed can vary among cultures and religions."}
{"title":"Ayn Rand","abstract":"| image = Ayn Rand (1943 Talbot portrait).jpg"}
{"title":"Alain Connes","abstract":"| birth_place = Draguignan, France"}
{"title":"Allan Dwan","abstract":"| birth_place  = Toronto, Ontario, Canada"}
{"title":"Algeria","abstract":"}}}}"}
{"title":"List of Atlas Shrugged characters","abstract":"This is a list of characters in Ayn Rand's 1957 novel Atlas Shrugged."}
{"title":"Anthropology","abstract":"Anthropology is the scientific study of humans, human behavior and societies in the past and present. Social anthropology studies patterns of behaviour and cultural anthropology studies cultural meaning, including norms and values."}
{"title":"Agricultural science","abstract":"Agricultural science is a broad multidisciplinary field of biology that encompasses the parts of exact, natural, economic and social sciences that are used in the practice and understanding of agriculture. (Veterinary science, but not animal science, is often excluded from the definition."}
{"title":"Alchemy","abstract":"Alchemy (from Arabic: al-kīmiyā) Definition of alchemy in English by Oxford Dictionaries|website=Oxford Dictionaries  English|access-date=30 September 2018}} is an ancient branch of natural philosophy, a philosophical and protoscientific tradition practiced throughout Europe, Africa, China and throughout Asia, originating in Chinese  text, around 73-49 BC and Greco-Roman Egypt in the first few centuries CE.Principe, Lawrence M."}
{"title":"Alien","abstract":"Alien primarily refers to:"}
{"title":"Astronomer","abstract":"An astronomer is a scientist in the field of astronomy who focuses their studies on a specific question or field outside the scope of Earth. They observe astronomical objects such as stars, planets, moons, comets and galaxies – in either observational (by analyzing the data) or theoretical astronomy."}
{"title":"ASCII","abstract":", ANSI_X3.4-1968, ANSI_X3."}
{"title":"Austin (disambiguation)","abstract":"Austin is the capital of Texas in the United States."}
{"title":"Animation","abstract":"Animation is a method in which figures are manipulated to appear as moving images. In traditional animation, images are drawn or painted by hand on transparent celluloid sheets to be photographed and exhibited on film."}
{"title":"Apollo","abstract":"Apollo,  , ; ,  , ; , ; ,  ,  , ;  , }} is one of the  Olympian deities in classical Greek and Roman religion and Greek and Roman mythology. The national divinity of the Greeks, Apollo has been recognized as a god of archery, music and dance, truth and prophecy, healing and diseases, the Sun and light, poetry, and more."}
{"title":"Andre Agassi","abstract":"| birth_place                 = Las Vegas, Nevada, U.S."}
{"title":"Austroasiatic languages","abstract":"The Austroasiatic languages , also known as Mon–KhmerBradley (2012) notes, MK in the wider sense including the Munda languages of eastern South Asia is also known as Austroasiatic. , are a large language family of Mainland Southeast Asia, also scattered throughout parts of India, Bangladesh, Nepal, and southern China."}
{"title":"Afroasiatic languages","abstract":"Afroasiatic (Afro-Asiatic), also known as Afrasian and in older sources as Hamito-Semitic or Semito-Hamitic,Robert Hetzron, \"Afroasiatic Languages\" in Bernard Comrie, The World's Major Languages, 2009, , p. 545 is a large language family of about 300 languages that are spoken predominantly in West Asia, North Africa, the Horn of Africa and parts of the Sahel."}
{"title":"Andorra","abstract":"| common_name                = Andorra"}
{"title":"Arithmetic mean","abstract":"In mathematics and statistics, the arithmetic mean (, stress on first and third syllables of \"arithmetic\"), or simply the mean or the average (when the context is clear), is the sum of a collection of numbers divided by the count of numbers in the collection. The collection is often a set of results of an experiment or an observational study, or frequently a set of results from a survey."}
{"title":"American Football Conference","abstract":"The American Football Conference (AFC) is one of the two conferences of the National Football League (NFL), the highest professional level of American football in the United States. This conference and its counterpart the National Football Conference (NFC), currently contain 16 teams organized into 4 divisions."}
{"title":"Animal Farm","abstract":"Animal Farm is an allegorical novella by George Orwell, first published in England on 17 August 1945. The book tells the story of a group of farm animals who rebel against their human farmer, hoping to create a society where the animals can be equal, free, and happy."}
{"title":"Amphibian","abstract":"| image = Amphibians.png"}
{"title":"Alaska","abstract":"}}"}
{"title":"Agriculture","abstract":"Agriculture is the science and art of cultivating plants and livestock. |year=1999 |publisher=International Labour Organization |isbn=978-92-2-111517-5 |page=77 |accessdate=13 September 2010 |url-status=live |archiveurl=https://web."}
{"title":"Aldous Huxley","abstract":"| birth_place = Godalming, Surrey, England"}
{"title":"Ada","abstract":"Ada may refer to:"}
{"title":"Aberdeen (disambiguation)","abstract":"Aberdeen is a city in Scotland, United Kingdom."}
{"title":"Algae","abstract":"}}"}
{"title":"Analysis of variance","abstract":"Analysis of variance (ANOVA) is a collection of statistical models and their associated estimation procedures (such as the \"variation\" among and between groups) used to analyze the differences among group means in a sample. ANOVA was developed by the statistician Ronald Fisher."}
{"title":"Alkane","abstract":"right|thumb|Chemical structure of [[methane, the simplest alkane]]"}
{"title":"Appellate procedure in the United States","abstract":"United States appellate procedure involves the rules and regulations for filing appeals in state courts and federal courts. The nature of an appeal can vary greatly depending on the type of case and the rules of the court in the jurisdiction where the case was prosecuted."}
{"title":"Answer (law)","abstract":"In law, an answer was originally a solemn assertion in opposition to someone or something, and thus generally any counter-statement or defense, a reply to a question or response, or objection, or a correct solution of a problem."}
{"title":"Appellate court","abstract":"}}"}
{"title":"Arraignment","abstract":"Arraignment is a formal reading of a criminal charging document in the presence of the defendant, to inform him of the charges against the defendant. In response to arraignment, the accused is expected to enter a plea."}
{"title":"America the Beautiful","abstract":"\"America the Beautiful\" is an American patriotic song. The lyrics were written by Katharine Lee Bates, and the music was composed by church organist and choirmaster Samuel A."}
{"title":"Assistive technology","abstract":"thumb|Hearing aid"}
{"title":"Abacus","abstract":"Abacı|the medieval book|Liber Abaci}}"}
{"title":"Acid","abstract":"An acid is a molecule or ion capable of donating a proton (hydrogen ion H+) (a Brønsted–Lowry acid), or, alternatively, capable of forming a covalent bond with an electron pair (a Lewis acid).IUPAC Gold Book - acid"}
{"title":"Asphalt","abstract":"Asphalt, also known as bitumen (, ), is a sticky, black, highly viscous liquid or semi-solid form of petroleum. It may be found in natural deposits or may be a refined product, and is classed as a pitch."}
{"title":"American National Standards Institute","abstract":"| type           = Non-profit organization"}
{"title":"Argument (disambiguation)","abstract":"In logic and philosophy, an argument is an attempt to persuade someone of something, or give evidence or reasons for accepting a particular conclusion."}
{"title":"Apollo 11","abstract":"| SATCAT                ="}
{"title":"Apollo 8","abstract":"8 by William Anders"}
{"title":"Astronaut","abstract":"An astronaut or cosmonaut is a person trained by a human spaceflight program to command, pilot, or serve as a crew member of a spacecraft. Although generally reserved for professional space travelers, the terms are sometimes applied to anyone who travels into space, including scientists, politicians, journalists and tourists."}
{"title":"A Modest Proposal","abstract":"A Modest Proposal For preventing the Children of Poor People From being a Burthen to Their Parents or Country, and For making them Beneficial to the Publick, commonly referred to as A Modest Proposal, is a Juvenalian satirical essay written and published anonymously by Jonathan Swift in 1729. The essay suggests that the impoverished Irish might ease their economic troubles by selling their children as food to rich gentlemen and ladies."}
{"title":"Alkali metal","abstract":"The alkali metals consist of the chemical elements lithium (Li), sodium (Na), potassium (K),The symbols Na and K for sodium and potassium are derived from their Latin names, natrium and kalium; these are still the origins of the names for the elements in some languages, such as German and Russian. rubidium (Rb), caesium (Cs),."}
{"title":"Alphabet","abstract":"An alphabet is a standardized set of basic written symbols or graphemes (called letters) that represent the phonemes of certain spoken languages. Not all writing systems represent language in this way; in a syllabary, each character represents a syllable, for instance, and logographic systems use characters to represent words, morphemes, or other semantic units."}
{"title":"Atomic number","abstract":"thumb|right|300px|The Rutherford–Bohr model of the [[hydrogen atom ( 1}}) or a hydrogen-like ion (). In this model it is an essential feature that the photon energy (or frequency) of the electromagnetic radiation emitted (shown) when an electron jumps from one orbital to another be proportional to the mathematical square of atomic charge ()."}
{"title":"Anatomy","abstract":"Anatomy (Greek anatomē, 'dissection') is the branch of biology concerned with the study of the structure of organisms and their parts.Merriam Webster Dictionary Anatomy is a branch of natural science which deals with the structural organization of living things."}
{"title":"Affirming the consequent","abstract":"Affirming the consequent, sometimes called converse error, fallacy of the converse, or confusion of necessity and sufficiency, is a formal fallacy of taking a true conditional statement (e.g."}
{"title":"Andrei Tarkovsky","abstract":"Tarkovsky (surname)}}"}
{"title":"Ambiguity","abstract":"Ambiguity is a type of meaning in which a phrase, statement or resolution is not explicitly defined, making several interpretations [A common aspect of ambiguity is uncertainty]. It is thus an attribute of any idea or statement whose [[intention|intended meaning cannot be definitively resolved according to a rule or process with a finite number of steps."}
{"title":"Abel","abstract":"Abel;  Héḇel, in pausa  Hā́ḇel;  Hábel; }}, according to the Holy Bible, (Abrahamic religion)is a Biblical figure in the Book of Genesis. He is the younger brother of Cain and the son of Adam and Eve, the first couple within the Biblical tale."}
{"title":"Animal (disambiguation)","abstract":"An animal is a multicellular, eukaryotic organism of the kingdom Animalia or Metazoa."}
{"title":"Aardvark","abstract":"| image = Porc formiguer.JPG"}
{"title":"Aardwolf","abstract":"}}"}
{"title":"Adobe","abstract":"Adobe (;definition of adobe from Oxford Dictionaries Online. Retrieved 25 December 2010."}
{"title":"Adventure","abstract":"An adventure is an exciting experience that is typically a bold, sometimes risky, undertaking. Adventures may be activities with some potential for physical danger such as traveling, exploring, skydiving, mountain climbing, scuba diving, river rafting or participating in extreme sports."}
{"title":"Asia","abstract":"(1st)"}
{"title":"Aruba","abstract":")"}
{"title":"Articles of Confederation","abstract":"|image=Articles page1.jpg"}
{"title":"Asia Minor (disambiguation)","abstract":"Asia Minor is an alternative name for Anatolia, the westernmost protrusion of Asia, comprising the majority of the Republic of Turkey."}
{"title":"Atlantic Ocean","abstract":"| basin_countries = List of bordering countries (not drainage basin), ports"}
{"title":"Arthur Schopenhauer","abstract":"|birth_place  = Danzig (Gdańsk), Polish–Lithuanian Commonwealth"}
{"title":"Angola","abstract":"| image_flag = Flag of Angola.svg"}
{"title":"Demographics of Angola","abstract":"This article is about the demographic features of the population of Angola, including population density, ethnicity, education level, health of the populace, economic status, religious affiliations and other aspects of the population."}
{"title":"Politics of Angola","abstract":"Since the adoption of a new constitution in 2010, the politics of Angola takes place in a framework of a presidential republic, whereby the President of Angola is both head of state and head of government, and of a multi-party system. Executive power is exercised by the government."}
{"title":"Economy of Angola","abstract":"*Lower-middle income economy}}"}
{"title":"Transport in Angola","abstract":"Transport in Angola comprises:"}
{"title":"Angolan Armed Forces","abstract":"Geraldo Sachipengo Nunda is a former UNITA general. See http://www."}
{"title":"Foreign relations of Angola","abstract":"The foreign relations of Angola are based on Angola's strong support of U.S."}
{"title":"Albert Sidney Johnston","abstract":"| death_date    ="}
{"title":"Android (robot)","abstract":"Android}}"}
{"title":"Alberta","abstract":"| Motto = (\"Strong and free\")"}
{"title":"List of anthropologists","abstract":"==A=="}
{"title":"Actinopterygii","abstract":"|image=Actinopterygii-0001.jpg"}
{"title":"Albert Einstein","abstract":"| birth_place       = Ulm, Kingdom of Württemberg, German Empire"}
{"title":"Afghanistan","abstract":"}}"}
{"title":"Albania","abstract":"}}"}
{"title":"Allah","abstract":"Allah (;\"Allah\". Random House Webster's Unabridged Dictionary."}
{"title":"Algorithms (journal)","abstract":"Algorithms is a monthly peer-reviewed open-access scientific journal of mathematics, covering design, analysis, and experiments on algorithms. The journal is published by MDPI and was established in 2008."}
{"title":"Azerbaijan","abstract":"| image_flag                = Flag of Azerbaijan.svg"}
{"title":"Amateur astronomy","abstract":"thumb|right|250px|Amateur astronomers watch the night sky during the [[Perseids|Perseid meteor shower.]]"}
{"title":"Aikido","abstract":", kyūjitai: }} is a modern Japanese martial art developed by Morihei Ueshiba as a synthesis of his martial studies, philosophy and religious beliefs. Ueshiba's goal was to create an art that practitioners could use to defend themselves while also protecting their attackers from injury."}
{"title":"Art","abstract":"Art is a diverse range of human activities in creating visual, auditory or performing artifacts (artworks), expressing the author's imaginative, conceptual ideas, or technical skill, intended to be appreciated primarily for their beauty or emotional power. Other activities related to the production of works of art include the criticism of art, and the study of the history of art."}
{"title":"Agnostida","abstract":"| image = Itagnostus interstrictus (White, 1874) - 8 mm 1.JPG"}
{"title":"Abortion","abstract":"| ICD9           ="}
{"title":"Abstract (law)","abstract":"In law, an abstract is a brief statement that contains the most important points of a long legal document or of several related legal papers."}
{"title":"American Revolutionary War","abstract":"September 3, 1783 ()"}
{"title":"Ampere","abstract":"The ampere ( or  (UK),\"Ampère\". Random House Webster's Unabridged Dictionary."}
{"title":"Algorithm","abstract":"thumb|right| [[Flowchart of an algorithm (Euclid's algorithm) for calculating the greatest common divisor (g.c."}
{"title":"Annual plant","abstract":"right|thumb|240px|[[Peas are an annual plant.]]"}
{"title":"Anthophyta","abstract":"The anthophytes were thought  to be a clade comprising plants bearing flower-like structures.  The group contained the angiosperms - the extant flowering plants, such as roses and grasses - as well as the Gnetales and the extinct Bennettitales."}
{"title":"Atlas (disambiguation)","abstract":"Altas}}"}
{"title":"Mouthwash","abstract":"Mouthwash, mouth rinse, oral rinse, or mouth bath is a liquid which is held in the mouth passively or swilled around the mouth by contraction of the perioral muscles and/or movement of the head, and may be gargled, where the head is tilted back and the liquid bubbled at the back of the mouth."}
{"title":"Alexander the Great","abstract":"), ancient Roman floor mosaic from the House of the Faun in Pompeii showing Alexander fighting king Darius III of Persia in the Battle of Issus"}
{"title":"Alfred Korzybski","abstract":"| birth_place      = Warsaw, Vistula Country, Russian Empire"}
{"title":"Asteroids (video game)","abstract":"| sound = Discrete circuits"}
{"title":"Asparagales","abstract":"| taxon         = Asparagales"}
{"title":"Alismatales","abstract":"|subdivision_ranks = Families"}
{"title":"Apiales","abstract":"| subdivision_ranks = Families"}
{"title":"Asterales","abstract":"| subdivision_ranks = Families"}
{"title":"Asteroid","abstract":"Asteroids are minor planets, especially of the inner Solar System. Larger asteroids have also been called planetoids."}
{"title":"Allocution","abstract":"An allocution, or allocutus, is a formal statement made to the court by the defendant who has been found guilty prior to being sentenced. It is part of the criminal procedure in some jurisdictions using common law."}
{"title":"Affidavit","abstract":"An affidavit ( ; Medieval Latin for he has declared under oath) is a written statement of fact voluntarily made by an affiant or deponent under an oath or affirmation which is administered by a person who is authorized to do so by law. Such a statement is witnessed as to the authenticity of the affiant's signature by a taker of oaths, such as a notary public or commissioner of oaths."}
{"title":"Aries (constellation)","abstract":"| genitive = Arietis"}
{"title":"Aquarius (constellation)","abstract":", genitive"}
{"title":"Anime","abstract":"Anime (, ; Japanese: アニメ , plural: anime), sometimes called Japanimation, is hand-drawn and computer animation originating from Japan. The term anime is derived from the English word animation, and in Japan is used to refer to all forms of animated media."}
{"title":"Asterism","abstract":"Asterism may refer to:"}
{"title":"Ankara","abstract":"| subdivision_type                = Country"}
{"title":"Arabic","abstract":"| pronunciation     = ,"}
{"title":"Alfred Hitchcock","abstract":"| image              = Hitchcock, Alfred 02.jpg"}
{"title":"Anaconda","abstract":"| image = 01-COBRA-SUCURI-3M-WAGNER-MEIER MG 2458.JPG"}
{"title":"Altaic languages","abstract":"(sometimes included)"}
{"title":"Austrian German","abstract":","}
{"title":"Axiom of choice","abstract":"In mathematics, the axiom of choice, or AC, is an axiom of set theory equivalent to the statement that a Cartesian product of a collection of non-empty sets is non-empty. Informally put, the axiom of choice says that given any collection of bins, each containing at least one object, it is possible to make a selection of exactly one object from each bin, even if the collection is infinite."}
{"title":"Attila","abstract":"| birth_place  ="}
{"title":"Aegean Sea","abstract":"|area="}
{"title":"A Clockwork Orange (novel)","abstract":"A Clockwork Orange is a dystopian satirical black comedy novel by English writer Anthony Burgess, published in 1962. It is set in a near-future society that has a youth subculture of extreme violence."}
{"title":"Amsterdam","abstract":"| image_caption           = From top down, left to right: Keizersgracht, canal in the Centrum borough, the Royal Concertgebouw and Rijksmuseum"}
{"title":"Museum of Work","abstract":"The Museum of Work (Arbetetsmuseum) is a museum located in Norrköping, Sweden. The museum is located in the Strykjärn, a former weaving mill in the old industrial area on the Motala ström river in the city centre of Norrköping."}
{"title":"Audi","abstract":"| traded_as        ="}
{"title":"Aircraft","abstract":"An aircraft is a vehicle that is able to fly by gaining support from the air. It counters the force of gravity by using either static lift or by using the dynamic lift of an airfoil, or in a few cases the downward thrust from jet engines."}
{"title":"Alfred Nobel","abstract":"Alfred Noble}}"}
{"title":"Alexander Graham Bell","abstract":"| death_place = Beinn Bhreagh, Nova Scotia, Canada"}
{"title":"Anatolia","abstract":"Stephen Mitchell, Anatolia: Land, Men, and Gods in Asia Minor. The Celts in Anatolia and the impact of Roman rule."}
{"title":"Apple Inc.","abstract":"| type = Public"}
{"title":"Aberdeenshire","abstract":"| official_name                   ="}
{"title":"Aztlan Underground","abstract":"| years_active     = 1989–present"}
{"title":"American Civil War","abstract":"* Ruins of Richmond, Virginia"}
{"title":"Andy Warhol","abstract":"| birth_place = Pittsburgh, Pennsylvania, U.S."}
{"title":"Alp Arslan","abstract":"| title       = ShahanshahSultan"}
{"title":"American Film Institute","abstract":"| type = nonprofit"}
{"title":"Akira Kurosawa","abstract":"| birth_place   = Shinagawa, Tokyo, Japan"}
{"title":"Ancient Egypt","abstract":"Ancient Egypt was a civilization of ancient North Africa, concentrated along the lower reaches of the Nile River, situated in the place that is now the country Egypt. Ancient Egyptian civilization followed prehistoric Egypt and coalesced around 3100BC (according to conventional Egyptian chronology) with the political unification of Upper and Lower Egypt under Menes (often identified with Narmer)."}
{"title":"Analog Brothers","abstract":"| associated_acts ="}
{"title":"Motor neuron disease","abstract":"| symptoms        ="}
{"title":"Abjad","abstract":"An abjad () is a type of writing system in which (in contrast to true alphabets) each symbol or glyph stands for a consonant, in effect leaving it to readers to infer or otherwise supply an appropriate vowel. So-called impure abjads represent vowels with either optional diacritics, a limited number of distinct vowel glyphs, or both."}
{"title":"Abugida","abstract":"thumb|300px|Comparison of various abugidas descended from [[Brahmi script. May Śiva protect those who take delight in the language of the gods."}
{"title":"ABBA","abstract":"* disco"}
{"title":"Allegiance","abstract":"}}"}
{"title":"Altenberg","abstract":"Altenberg (German for \"old mountain\" or \"mountain of the old\") may refer to:"}
{"title":"MessagePad","abstract":"| discontinued ="}
{"title":"A. E. van Vogt","abstract":"| birth_place = Edenburg, near Gretna, Manitoba, Canada"}
{"title":"Anna Kournikova","abstract":"|birth_place = Moscow, Russian SFSR, Soviet Union"}
{"title":"Alfons Maria Jakob","abstract":"Alfons Maria Jakob (2 July 1884 – 17 October 1931) was a German neurologist who worked in the field of neuropathology."}
{"title":"Agnosticism","abstract":"Agnosticism is the view that the existence of God, of the divine or the supernatural is unknown or unknowable. (page 56 in 1967 edition) Another definition provided is the view that \"human reason is incapable of providing sufficient rational grounds to justify either the belief that God exists or the belief that God does not exist."}
{"title":"Argon","abstract":"Argon is a chemical element with the symbol Ar and atomic number 18. It is in group 18 of the periodic table and is a noble gas."}
{"title":"Arsenic","abstract":"Arsenic is a chemical element with the symbol As and atomic number 33. Arsenic occurs in many minerals, usually in combination with sulfur and metals, but also as a pure elemental crystal."}
{"title":"Antimony","abstract":"Antimony is a chemical element with the symbol Sb (from ) and atomic number 51. A lustrous gray metalloid, it is found in nature mainly as the sulfide mineral stibnite (Sb2S3)."}
{"title":"Actinium","abstract":"Actinium is a chemical element with the symbol Ac and atomic number 89. It was first isolated by French chemist André-Louis Debierne in 1899."}
{"title":"Americium","abstract":"Americium is a synthetic radioactive chemical element with the symbol Am and atomic number 95. It is a transuranic member of the actinide series, in the periodic table located under the lanthanide element europium, and thus by analogy was named after the Americas."}
{"title":"Astatine","abstract":"Astatine is a chemical element with the symbol At and atomic number 85. It is the rarest naturally occurring element in the Earth's crust, occurring only as the decay product of various heavier elements."}
{"title":"Atom","abstract":"An atom is the smallest unit of ordinary matter that forms a chemical element. Every solid, liquid, gas, and plasma is composed of neutral or ionized atoms."}
{"title":"Arable land","abstract":"Arable land ( \"arable, adj. and n."}
{"title":"Aluminium","abstract":"Aluminium (aluminum in American and Canadian English) is a chemical element with the symbol Al and atomic number 13. It is a silvery-white, soft, non-magnetic and ductile metal in the boron group."}
{"title":"Advanced Chemistry","abstract":"Advanced Chemistry is a German hip hop group from Heidelberg, a scenic city in Baden-Württemberg, South Germany. Advanced Chemistry was founded in 1987 by Toni L, Linguist, Gee-One, DJ Mike MD (Mike Dippon) and MC Torch."}
{"title":"Anglican Communion","abstract":"| website = anglicancommunion.org"}
{"title":"Arne Kaijser","abstract":"| birth_place      ="}
{"title":"Archipelago","abstract":"An archipelago ( ), sometimes called an island group or island chain, is a chain, cluster or collection of islands, or sometimes a sea containing a small number of scattered islands."}
{"title":"Author","abstract":"An author is the creator or originator of any written work such as a book or play, and is also considered a writer. More broadly defined, an author is \"the person who originated or gave existence to anything\" and whose authorship determines responsibility for what was created."}
{"title":"Andrey Markov","abstract":"N.S."}
{"title":"Angst","abstract":"Angst means fear or anxiety (anguish is its Latinate equivalent, and anxious, anxiety are of similar origin). The dictionary definition for angst is a feeling of anxiety, apprehension, or insecurity."}
{"title":"Anxiety","abstract":"Anxiety is an emotion characterized by an unpleasant state of inner [often accompanied by nervous behavior such as pacing back and forth, somatic complaints], and [[Rumination (psychology)|rumination. It is the subjectively unpleasant feelings of dread over anticipated events."}
{"title":"A. A. Milne","abstract":"| birth_place = Kilburn, London, England"}
{"title":"Asociación Alumni","abstract":"| ground      = Tortuguitas"}
{"title":"Axiom","abstract":"An axiom or postulate is a statement that is taken to be true, to serve as a premise or starting point for further reasoning and arguments. The word comes from the Greek axíōma (}}) 'that which is thought worthy or fit' or 'that which commends itself as evident."}
{"title":"Alpha","abstract":"Alpha  (uppercase , lowercase ; , álpha, modern pronunciation álfa) is the first letter of the Greek alphabet. In the system of Greek numerals, it has a value of 1."}
{"title":"Alvin Toffler","abstract":"| birth_place      = New York City, U.S."}
{"title":"The Amazing Spider-Man","abstract":"| date ="}
{"title":"AM","abstract":"AM may refer to:"}
{"title":"Antigua and Barbuda","abstract":"| largest_city = capital"}
{"title":"Azincourt","abstract":"|area km2               = 8.46"}
{"title":"Albert Speer","abstract":"| birth_place = Mannheim, Baden, German Empire"}
{"title":"Asteraceae","abstract":"Campanian – recent"}
{"title":"Apiaceae","abstract":"Apiaceae or Umbelliferae is a family of mostly aromatic flowering plants named after the type genus Apium and commonly known as the celery, carrot or parsley family, or simply as umbellifers. It is the 16th-largest family of flowering plants, with more than 3,700 species in 434 generaStevens, P."}
{"title":"Axon","abstract":"An axon (from Greek ἄξων áxōn, axis), or nerve fiber (or nerve fibre: see spelling differences), is a long, slender projection of a nerve cell, or neuron, in vertebrates, that typically conducts electrical impulses known as action potentials away from the nerve cell body. The function of the axon is to transmit information to different neurons, muscles, and glands."}
{"title":"Aramaic alphabet","abstract":"Nabataean"}
{"title":"American shot","abstract":"\"American shot\" is a translation of a phrase from French film criticism, plan américain, and refers to a medium-long (\"knee\") film shot of a group of characters, who are arranged so that all are visible to the camera. The usual arrangement is for the actors to stand in an irregular line from one side of the screen to the other, with the actors at the end coming forward a little and standing more in profile than the others."}
{"title":"Acute disseminated encephalomyelitis","abstract":"Acute disseminated encephalomyelitis (ADEM), or acute demyelinating encephalomyelitis, is a rare autoimmune disease marked by a sudden, widespread attack of inflammation in the brain and spinal cord. As well as causing the brain and spinal cord to become inflamed, ADEM also attacks the nerves of the central nervous system and damages their myelin insulation, which, as a result, destroys the white matter."}
{"title":"Ataxia","abstract":"Ataxia is a neurological sign consisting of lack of voluntary coordination of muscle movements that can include gait abnormality, speech changes, and abnormalities in eye movements. Ataxia is a clinical manifestation indicating dysfunction of the parts of the nervous system that coordinate movement, such as the cerebellum."}
{"title":"Ada Lovelace","abstract":"1843)"}
{"title":"August Derleth","abstract":"| death_place   = Sauk City, Wisconsin, United States"}
{"title":"Alps","abstract":"*"}
{"title":"Albert Camus","abstract":"| birth_place = Mondovi, French Algeria  (present-day Dréan, Algeria)"}
{"title":"Agatha Christie","abstract":"| image = Agatha Christie.png"}
{"title":"The Plague","abstract":"| media_type     ="}
{"title":"Applied ethics","abstract":"Applied ethics refers to the practical application of moral considerations. It is ethics with respect to real-world actions and their moral considerations in the areas of private and public life, the professions, health, technology, law, and leadership."}
{"title":"Absolute value","abstract":"thumb|The [[graph of a function|graph of the absolute value function for real numbers]]"}
{"title":"Analog signal","abstract":"An analog signal  is any continuous signal for which the time-varying feature (variable) of the signal is a representation of some other time-varying quantity, i.e."}
{"title":"Arecales","abstract":"Late Cretaceous - Recent"}
{"title":"Hercule Poirot","abstract":"|Charles LaughtonFrancis L. SullivanAustin TrevorOrson WellesHarold HuberRichard WilliamsJohn MalkovichJosé FerrerMartin GabelTony RandallAlbert FinneyDudley JonesPeter UstinovIan HolmDavid SuchetJohn MoffattMaurice DenhamPeter SallisKonstantin RaikinAlfred MolinaRobert PowellJason DurrKenneth BranaghShirō Itō (Takashi Akafuji)Mansai Nomura (Takeru Suguro)Tom Conti}}"}
{"title":"Miss Marple","abstract":"Miss Marple is a fictional character in Agatha Christie's crime novels and short stories. Jane Marple lives in the village of St."}
{"title":"April","abstract":"APR}}"}
{"title":"August","abstract":"Aug}}"}
{"title":"Aaron","abstract":"Aaron ′aharon, , Greek (Septuagint): [often called Aaron the priest () and once Aaron the Levite] () (Exodus 4:14).|group=\"note\"}} ( or ;  ’Ahărōn) was a [[prophet, high priest, and the elder brother of Moses in the Abrahamic religions."}
{"title":"April 6","abstract":"==Events=="}
{"title":"April 12","abstract":"==Events=="}
{"title":"April 15","abstract":"==Events=="}
{"title":"April 30","abstract":"==Events=="}
{"title":"August 22","abstract":"==Events=="}
{"title":"August 27","abstract":"==Events=="}
{"title":"Alcohol","abstract":"In chemistry, alcohol is an organic compound that carries at least one hydroxyl functional group (−OH) bound to a saturated carbon atom. The term alcohol originally referred to the primary alcohol ethanol (ethyl alcohol), which is used as a drug and is the main alcohol present in alcoholic beverages."}
{"title":"Achill Island","abstract":"| native_name      = Acaill, Oileán Acla"}
{"title":"Allen Ginsberg","abstract":"| birth_place = Newark, New Jersey, U.S."}
{"title":"Algebraically closed field","abstract":"In mathematics, a field  is algebraically closed if every non-constant polynomial in  (the univariate polynomial ring with coefficients in ) has a root in ."}
{"title":"August 6","abstract":"==Events=="}
{"title":"Anatoly Karpov","abstract":"|birth_place = Zlatoust, Russian SFSR, Soviet Union"}
{"title":"Aspect ratio","abstract":"The aspect ratio of a geometric shape is the ratio of its sizes in different dimensions. For example, the aspect ratio of a rectangle is the ratio of its longer side to its shorter sidethe ratio of width to height, when the rectangle is oriented as a \"landscape\"."}
{"title":"Auto racing","abstract":"Auto racing (also known as car racing, motor racing, or automobile racing) is a motorsport involving the racing of automobiles for competition."}
{"title":"Anarcho-capitalism","abstract":"Anarcho-capitalism is a political philosophy and economic theory that advocates the elimination of centralized states in favor of self-ownership, private property and free markets. In the absence of statute, anarcho-capitalists hold that society tends to contractually self-regulate and civilize through participation in the free market which they describe as a voluntary society."}
{"title":"August 9","abstract":"==Events=="}
{"title":"Aristophanes","abstract":"| footnotes        = † Although many artists' renderings of Aristophanes portray him with flowing curly hair, several jests in his plays indicate that he may have been prematurely bald.Barrett (1964) p."}
{"title":"Albert Schweitzer","abstract":"| birth_place = Kaysersberg, Alsace-Lorraine, German Empire"}
{"title":"Austrian School","abstract":"The Austrian School is a heterodox school of economic thought that is based on methodological individualism—the concept that social phenomena result exclusively from the motivations and actions of individuals.Carl Menger, Principles of Economics, online at Ludwig von Mises."}
{"title":"Abscess","abstract":"| image           = Five day old Abscess.jpg"}
{"title":"Aalborg Municipality","abstract":"| subdivision_type1       ="}
{"title":"Aarhus","abstract":"| subdivision_type                = Country"}
{"title":"Northern cavefish","abstract":"| genus         = Amblyopsis"}
{"title":"Abatement","abstract":"Abatement refers generally to a lessening, diminution, reduction, or moderation; specifically, it may refer to:"}
{"title":"Amateur","abstract":"An amateur (; ; ) is generally considered a person who pursues a particular activity or field of study independently from their source of income. Amateurs and their pursuits are also described as popular, informal, self-taught, user-generated, DIY, and hobbyist."}
{"title":"Alexis Carrel","abstract":"| birth_place             = Sainte-Foy-lès-Lyon, Rhône, France"}
{"title":"All Souls' Day","abstract":"All Souls' Day, also known as the Commemoration of All the Faithful Departed and the Day of the Dead, is a day of prayer and remembrance for the souls of those who have died, which is observed by some Christian denominations. All Souls' Day is often, although not exclusively, celebrated in Western Christianity; Saturday of Souls is a related tradition more frequently observed in Eastern Christianity."}
{"title":"Anatole France","abstract":"| image       = Anatole France young years.jpg"}
{"title":"André Gide","abstract":"| image = André Gide.jpg"}
{"title":"Algorithms for calculating variance","abstract":"Algorithms for calculating variance play a major role in computational statistics. A key difficulty in the design of good algorithms for this problem is that formulas for the variance may involve sums of squares, which can lead to numerical instability as well as to arithmetic overflow when dealing with large values."}
{"title":"Almond","abstract":"}}"}
{"title":"Demographics of Antigua and Barbuda","abstract":"|title       = Census population and average annual growth rate"}
{"title":"Politics of Antigua and Barbuda","abstract":"The politics of Antigua and Barbuda takes place in a framework of a unitary parliamentary representative democratic monarchy, wherein the Sovereign of Antigua and Barbuda is the head of state, appointing a Governor-General to act as vice-regal representative in the nation. A Prime Minister is appointed by the Governor-General as the head of government, and of a multi-party system; the Prime Minister advises the Governor-General on the appointment of a Council of Ministers."}
{"title":"Telecommunications in Antigua and Barbuda","abstract":"This article is about communications systems in Antigua and Barbuda."}
{"title":"Royal Antigua and Barbuda Defence Force","abstract":"| headquarters       = Camp Blizard, Saint George Parish, Antigua and Barbuda"}
{"title":"Antisemitism","abstract":"Antisemitism (also spelled anti-semitism or anti-Semitism) is hostility to, prejudice, or discrimination against Jews.See, for example:"}
{"title":"Economy of Azerbaijan","abstract":"*Upper-middle income economy}}"}
{"title":"Geography of Azerbaijan","abstract":"| area ranking         = 112th"}
{"title":"Foreign relations of Azerbaijan","abstract":"The Republic of Azerbaijan is a member of the United Nations, the Non-Aligned Movement, the Organization for Security and Cooperation in Europe, NATO's Partnership for Peace, the Euro-Atlantic Partnership Council, the World Health Organization, the European Bank for Reconstruction and Development; the Council of Europe, CFE Treaty, the Community of Democracies; the International Monetary Fund; and the World Bank."}
{"title":"Azerbaijani Armed Forces","abstract":"| manpower_data      ="}
{"title":"Geography of Armenia","abstract":"thumb|300px|Satellite image of Armenia"}
{"title":"Demographics of Armenia","abstract":"| density            = 102.73/km2"}
{"title":"Politics of Armenia","abstract":"The politics of Armenia take place in the framework of the parliamentary representative democratic republic of Armenia, whereby the President of Armenia is the head of state and the Prime Minister of Armenia the head of government, and of a multi-party system. Executive power is exercised by the President and the Government."}
{"title":"Economy of Armenia","abstract":"*Upper-middle income economy}}"}
{"title":"Transport in Armenia","abstract":"This article considers transport in Armenia. For Soviet transportation, see Transport in the Soviet Union."}
{"title":"Armed Forces of Armenia","abstract":"| commander_title    = Chief of the General Staff"}
{"title":"Foreign relations of Armenia","abstract":"Since its independence, Armenia has maintained a policy of complementarism by trying to have positive and friendly relations with Iran, Russia, and the West, including the United States and the European Union.– \"Armenian Foreign Policy Between Russia, Iran And U."}
{"title":"Demographics of American Samoa","abstract":"This article is about the demographics of American Samoa, including population density, ethnicity, education level, health of the populace, economic status, religious affiliations and other aspects of the population. American Samoa is an unincorporated territory of the United States located in the South Pacific Ocean."}
{"title":"Politics of American Samoa","abstract":"}}"}
{"title":"Economy of American Samoa","abstract":"}}"}
{"title":"August 13","abstract":"==Events=="}
{"title":"Avicenna","abstract":"| native_name ="}
{"title":"The Ashes","abstract":"| administrator = International Cricket Council"}
{"title":"Analysis","abstract":"Analysis is the process of breaking a complex topic or substance into smaller parts in order to gain a better understanding of it. The technique has been applied in the study of mathematics and logic since before Aristotle (384–322 B."}
{"title":"Abner Doubleday","abstract":"|death_date ="}
{"title":"America's National Game","abstract":"America's National Game is a book by Albert Spalding, published in 1911, that details the early history of the sport of baseball. Much of the story is told first-hand since, since the 1850s, Spalding had been involved in the game, first as a player and later as an administrator."}
{"title":"Amplitude modulation","abstract":"Amplitude modulation (AM) is a modulation technique used in electronic communication, most commonly for transmitting messages with a radio carrier wave. In amplitude modulation, the amplitude (signal strength) of the carrier wave is varied in proportion to that of the message signal, such as an audio signal."}
{"title":"Augustin-Jean Fresnel","abstract":"| birth_place   = Broglie, Kingdom of France"}
{"title":"Abbot","abstract":"Abbot (From the Aramaic Abba meaning \"father\") is an ecclesiastical title given to the male head of a monastery in various western religious traditions, including Christianity. The office may also be given as an honorary title to a clergyman who is not the head of a monastery."}
{"title":"Ardipithecus","abstract":"| image = Ardi.jpg"}
{"title":"Assembly line","abstract":"An assembly line is a manufacturing process (often called a progressive assembly) in which parts (usually interchangeable parts) are added as the semi-finished assembly moves from workstation to workstation where the parts are added in sequence until the final assembly is produced. By mechanically moving the parts to the assembly work and moving the semi-finished assembly from work station to work station, a finished product can be assembled faster and with less labor than by having workers carry parts to a stationary piece for assembly."}
{"title":"Adelaide","abstract":"| lga          ="}
{"title":"Alan Garner","abstract":"|name         = Alan Garner"}
{"title":"August 2","abstract":"==Events=="}
{"title":"Atlantic (disambiguation)","abstract":"The Atlantic Ocean is the second largest of the world's oceans, that separates the old world from the new world."}
{"title":"Algebraic number","abstract":"An algebraic number is any complex number (including real numbers) that is a root of a non-zero polynomial (that is, a value which causes the polynomial to equal 0) in one variable with rational coefficients (or equivalently—by clearing denominators—with integer coefficients)."}
{"title":"Automorphism","abstract":"In mathematics, an automorphism is an isomorphism from a mathematical object to itself. It is, in some sense, a symmetry of the object, and a way of mapping the object to itself while preserving all of its structure."}
{"title":"Accordion","abstract":"Accordions (from 19th-century German Akkordeon, from Akkord—\"musical chord, concord of sounds\")accordion, entry in Online Etymology Dictionary are a family of box-shaped musical instruments of the bellows-driven free-reed aerophone type, colloquially referred to as a squeezebox. A person who plays the accordion is called an accordionist."}
{"title":"Artificial intelligence","abstract":"Artificial intelligence (AI), sometimes called machine intelligence, is intelligence demonstrated by machines, unlike the natural intelligence displayed by humans and animals. Leading AI textbooks define the field as the study of \"intelligent agents\": any device that perceives its environment and takes actions that maximize its chance of successfully achieving its goals."}
{"title":"Afro Celt Sound System","abstract":"| current_members     ="}
{"title":"Ancient philosophy","abstract":"This page lists some links to ancient philosophy, namely philosophical thought extending as far as early post-classical history (c. 600 CE)."}
{"title":"Anaximander","abstract":"|name             = Anaximander"}
{"title":"APL","abstract":"APL is an abbreviation, acronym, or initialism that may refer to:"}
{"title":"Architect","abstract":"An architect is a person who plans, designs and oversees the construction of buildings. To practice architecture means to provide services in connection with the design of buildings and the space within the site surrounding the buildings that have human occupancy or use as their principal purpose."}
{"title":"Abbreviation","abstract":"An abbreviation (from Latin brevis, meaning short ) is a shortened form of a word or phrase, by any method. It may consist of a group of letters, or words taken from the full version of the word or phrase; for example, the word abbreviation can itself be represented by the abbreviation abbr."}
{"title":"Aphrodite","abstract":"Aphrodite ; ; , , )}} is an ancient Greek goddess associated with love, beauty, pleasure, passion and procreation. She was syncretized with the Roman goddess ."}
{"title":"April 1","abstract":"It is the first day of the second quarter of the year, and the midway point of the first half of the year."}
{"title":"Antisymmetric relation","abstract":"}}"}
{"title":"Aleister Crowley","abstract":"| birth_place  = Royal Leamington Spa, Warwickshire, England"}
{"title":"Afterlife","abstract":"The afterlife (also referred to as life after death or the world to come or reincarnation) is an existence some believe that the essential part of an individual's identity or their stream of consciousness continues to have after the death of their physical body. According to various ideas about the afterlife, the essential aspect of the individual that lives on after death may be some partial element, or the entire soul or spirit, of an individual, which carries with it and may confer personal identity or, on the contrary nirvana."}
{"title":"Astrometry","abstract":"thumb|right|300px|Illustration of the use of [[interferometry in the optical wavelength range to determine precise positions of stars. Courtesy NASA/JPL-Caltech]]"}
{"title":"Athena","abstract":"}}"}
{"title":"Amber Diceless Roleplaying Game","abstract":"The Amber Diceless Roleplaying Game is a role-playing game created and written by Erick Wujcik, set in the fictional universe created by author Roger Zelazny for his Chronicles of Amber. The game is unusual in that no dice are used in resolving conflicts or player actions; instead a simple diceless system of comparative ability, and narrative description of the action by the players and gamemaster, is used to determine how situations are resolved."}
{"title":"Athene (disambiguation)","abstract":"Athene or Athena is the shrewd companion of heroes and the goddess of heroic endeavour in Greek mythology."}
{"title":"Alloy","abstract":"An alloy is a combination of metals or metals combined with one or more other elements. For example, combining the metallic elements gold and copper produces red gold, gold and silver becomes white gold, and silver combined with copper produces sterling silver."}
{"title":"Artistic revolution","abstract":"}}"}
{"title":"Agrarianism","abstract":"Agrarianism is a social philosophy or political philosophy which relates to the ownership and use of land for farming, or relating to the part of a society or economy that is tied to agriculture. Agrarianism and agrarians will typically advocate on behalf of farmers and those in rural communities."}
{"title":"Atomic","abstract":"Atomic may refer to:"}
{"title":"Angle","abstract":"In plane geometry, an angle is the figure formed by two rays, called the sides of the angle, sharing a common endpoint, called the vertex of the angle."}
{"title":"Asa","abstract":"ASA}}"}
{"title":"Acoustics","abstract":"thumb|Artificial omni-directional sound source in an [[anechoic chamber]]"}
{"title":"Atomic physics","abstract":"Atomic physics is the field of physics that studies atoms as an isolated system of electrons and an atomic nucleus. It is primarily concerned with the arrangement of electrons around the nucleus and"}
{"title":"American Sign Language","abstract":"|speakers2=L2 users: Used as L2 by many hearing people and by Hawaii Sign Language signers."}
{"title":"Applet","abstract":"In computing, an applet is any small application that performs one specific task that runs within the scope of a dedicated widget engine or a larger program, often as a plug-in.\"AskOxford: applet\", Oxford Dictionaries."}
{"title":"Alternate history","abstract":"Alternate history or alternative history (in Commonwealth English),Brave New Words: The Oxford Dictionary of Science Fiction (Oxford University Press, 2007) notes the preferred usage of \"Alternate History\" as well as its primacy in coinage, \"Alternate History\" was coined in 1954 and \"Alternative History\" was first used in 1977, pp.4–5."}
{"title":"Atomic orbital","abstract":"In atomic theory and quantum mechanics, an atomic orbital is a mathematical function describing the location and wave-like behavior of an electron in an atom. This function can be used to calculate the probability of finding any electron of an atom in any specific region around the atom's nucleus."}
{"title":"Amino acid","abstract":"Amino acids are organic compounds that contain amine (–NH2) and carboxyl (–COOH) functional groups, along with a side chain (R group) specific to each amino acid. The key elements of an amino acid are carbon (C), hydrogen (H), oxygen (O), and nitrogen (N), although other elements are found in the side chains of certain amino acids."}
{"title":"Alan Turing","abstract":"| image = Alan Turing Aged 16.jpg"}
{"title":"Area","abstract":"Area is the quantity that expresses the extent of a two-dimensional figure or shape or planar lamina, in the plane. Surface area is its analog on the two-dimensional surface of a  three-dimensional object."}
{"title":"Astronomical unit","abstract":"| units2 = imperial & US units"}
{"title":"Artist","abstract":"An artist is a person engaged in an activity related to creating art, practicing the arts, or demonstrating an art. The common usage in both everyday speech and academic discourse is a practitioner in the visual arts only."}
{"title":"Actaeon","abstract":"Actaeon (; ), as in the poetic fragment quoted at Pseudo-Apollodorus, Bibliotheca] 3.4."}
{"title":"Anglicanism","abstract":"Anglicanism is a Western Christian tradition that has developed from the practices, liturgy, and identity of the Church of England following the English Reformation."}
{"title":"Athens","abstract":"| image_skyline                   ="}
{"title":"Anguilla","abstract":"| mapsize = 290px"}
{"title":"Telecommunications in Anguilla","abstract":"This article is about communications systems in Anguilla."}
{"title":"Ashmore and Cartier Islands","abstract":"| total_islands       ="}
{"title":"Acoustic theory","abstract":"Acoustic theory is a scientific field that relates to the description of sound waves. It derives from fluid dynamics."}
{"title":"Alexander Mackenzie (politician)","abstract":"| birth_place       = Logierait, Scotland"}
{"title":"Ashoka","abstract":"relief from Sanchi, showing Ashoka on his chariot, visiting the Nagas at Ramagrama."}
{"title":"American (word)","abstract":"The meaning of the word American in the English language varies according to the historical, geographical, and political context in which it is used. American is derived from America, a term originally denoting all of the New World (also called the Americas)."}
{"title":"Ada (programming language)","abstract":", formerly known as \"AdaMagic with C Intermediate\",DDC-I Score"}
{"title":"Alfonso Cuarón","abstract":"| birth_place        = Mexico City, Mexico"}
{"title":"Arianism","abstract":"Arianism is a nontrinitarian, Arius is able to argue that the Son was created. For Arius the Logos belongs wholly on the side of the Divine, but he is markedly subordinate to God."}
{"title":"August 1","abstract":"==Events=="}
{"title":"Antoninus Pius","abstract":"7 March 161"}
{"title":"August 3","abstract":"==Events=="}
{"title":"Advanced Encryption Standard","abstract":"(Rijndael)"}
{"title":"April 26","abstract":"==Events=="}
{"title":"Anisotropy","abstract":"Anisotropy () is the property of a material which allows it to change or assume different properties in different directions as opposed to isotropy. It can be defined as a difference, when measured along different axes, in a material's physical or mechanical properties (absorbance, refractive index, conductivity, tensile strength, etc."}
{"title":"Alpha decay","abstract":"Alpha decay or α-decay is a type of radioactive decay in which an atomic nucleus emits an alpha particle (helium nucleus) and thereby transforms or 'decays' into a different atomic nucleus, with a mass number that is reduced by four and an atomic number that is reduced by two. An alpha particle is identical to the nucleus of a helium-4 atom, which consists of two protons and two neutrons."}
{"title":"Extreme poverty","abstract":"Extreme poverty, deep poverty, abject poverty, absolute poverty, destitution, or penury, was defined by the United Nations (UN) in its 1995 report of the World Summit for Social Development as \"a condition characterized by severe deprivation of basic human needs, including food, safe drinking water, sanitation facilities, health, shelter, education and information. It depends not only on income but also on access to services."}
{"title":"Analytical Engine","abstract":"The Analytical Engine was  a proposed mechanical general-purpose computer designed by English mathematician and computer pioneer Charles Babbage. and with the assistance of Ada Lovelace."}
{"title":"Augustus","abstract":"| issue        ="}
{"title":"Geography of Antarctica","abstract":"| area ranking = 2nd (unofficially)"}
{"title":"Transport in Antarctica","abstract":"Transport in Antarctica has transformed from explorers crossing the isolated remote area of Antarctica by foot to a more open era due to human technologies enabling more convenient and faster transport, predominantly by air and water, as well as land."}
{"title":"Geography of Alabama","abstract":"right|frame|Physiographic regions in Alabama"}
{"title":"List of governors of Alabama","abstract":"| status ="}
{"title":"Apocrypha","abstract":"Apocrypha is a plural word (singular: apocryphan) that originally denoted hidden or secret writings, to be read only by initiates into a given Christian group. It comes from Greek and is formed from the combination of apo (away) and krytein (hide or conceal)."}
{"title":"Antarctic Treaty System","abstract":"| long_name           = Antarctic Treaty System"}
{"title":"Alfred Lawson","abstract":"| birth_place      = London, England"}
{"title":"Ames, Iowa","abstract":"| image_skyline                   = Ames Montage.jpg"}
{"title":"Abalone","abstract":"}}"}
{"title":"Abbess","abstract":"thumb|Eufemia Szaniawska, Abbess of the Benedictine Monastery in [[Nesvizh|Nieśwież with a crosier, c. 1768, National Museum in Warsaw]]"}
{"title":"Abdominal surgery","abstract":"The term abdominal surgery broadly covers surgical procedures that involve opening the abdomen (laparotomy).  Surgery of each abdominal organ is dealt with separately in connection with the description of that organ (see stomach, kidney, liver, etc."}
{"title":"Abduction","abstract":"Abduction may refer to:"}
{"title":"Abensberg","abstract":"| image_plan        = Abensberg in KEH.svg"}
{"title":"Arminianism","abstract":"Arminianism is a branch of Protestantism based on the theological ideas of the Dutch Reformed theologian Jacobus Arminius (1560–1609) and his historic supporters known as Remonstrants. His teachings held to the five solae of the Reformation, but they were distinct from particular teachings of Martin Luther, Huldrych Zwingli, John Calvin, and other Protestant Reformers."}
{"title":"The Alan Parsons Project","abstract":"| years_active        = 1975–1990"}
{"title":"Almost all","abstract":"In mathematics, the term \"almost all\" means \"all but a negligible amount\". More precisely, if X is a set, \"almost all elements of X\" means \"all elements of X but those in a negligible subset of X\"."}
{"title":"Aromatic hydrocarbon","abstract":"An aromatic hydrocarbon or arene (or sometimes aryl hydrocarbon)Mechanisms of Activation of the Aryl Hydrocarbon Receptor by Maria Backlund, Institute of Environmental Medicine, Karolinska Institutet. is a hydrocarbon with sigma bonds and delocalized pi electrons between carbon atoms forming a circle."}
{"title":"Abbey","abstract":"An abbey is a type of monastery used by members of a religious order under the governance of an abbot or abbess. Abbeys provides a complex of buildings and land for religious activities, work, and housing of Christian monks and nuns."}
{"title":"Annales school","abstract":"The Annales school () is a group of historians associated with a style of historiography developed by French historians in the 20th century to stress long-term social history. It is named after its scholarly journal Annales d'histoire économique et sociale, which remains the main source of scholarship, along with many books and monographs."}
{"title":"Antimatter","abstract":"In modern physics, antimatter is defined as matter which is composed of the antiparticles (or \"partners\") of the corresponding particles of 'ordinary' matter. Minuscule numbers of antiparticles are generated daily at particle accelerators – total production has been only a few nanograms – and in natural processes like cosmic ray collisions and some types of radioactive decay, but only a tiny fraction of these have successfully been bound together in experiments to form anti-atoms."}
{"title":"Casa Batlló","abstract":"| groundbreaking_date ="}
{"title":"Park Güell","abstract":"| coords_ref ="}
{"title":"Casa Milà","abstract":"Casa Milà (, ), popularly known as La Pedrera () or \"The stone quarry\", a reference to its unconventional rough-hewn appearance, is a modernist building in Barcelona, Catalonia, Spain. It was the last private residence designed by architect Antoni Gaudí and was built between 1906 and 1912."}
{"title":"Antiparticle","abstract":"thumb|alt=Diagram illustrating the particles and antiparticles of electron, neutron and proton, as well as their \"size\" (not to scale). It is easier to identify them by looking at the total mass of both the antiparticle and particle."}
{"title":"Arabian Prince","abstract":"| birth_place         = Compton, California, U.S."}
{"title":"August 7","abstract":"This day marks the approximate midpoint of summer in the Northern Hemisphere and of winter in the Southern Hemisphere (starting the season at the June solstice)."}
{"title":"August 8","abstract":"==Events=="}
{"title":"April 16","abstract":"==Events=="}
{"title":"Associative property","abstract":"In mathematics, the associative property"}
{"title":"The Apache Software Foundation","abstract":"| founders ="}
{"title":"Americans with Disabilities Act of 1990","abstract":"| acts amended="}
{"title":"Apple I","abstract":"https://www.nationalgeographic."}
{"title":"Apatosaurus","abstract":"| image = Louisae.jpg"}
{"title":"Allosaurus","abstract":"| image = Allosaurus SDNHM (1).jpg"}
{"title":"AK-47","abstract":"| manufacturer    = Kalashnikov Concern and various others including Norinco"}
{"title":"Atanasoff–Berry computer","abstract":"| price        ="}
{"title":"Andes","abstract":"| photo = File:Cordillera de los Andes.jpg"}
{"title":"Ancylopoda","abstract":"| taxon = Ancylopoda"}
{"title":"Anchor","abstract":"thumb|Anchor of [[Amoco Cadiz in Portsall, north-west Brittany, France]]"}
{"title":"Anbar (town)","abstract":"|nickname               ="}
{"title":"Anazarbus","abstract":"|alternate_name = Caesarea, Justinopolis"}
{"title":"Anagram","abstract":"An anagram is a word or phrase formed by rearranging the letters of a different word or phrase, typically using all the original letters exactly once. For example, the word anagram can be rearranged into nag a ram, or the word binary into brainy or the word adobe into abode."}
{"title":"Anadyr (river)","abstract":"| mouth             = Bering Sea"}
{"title":"André-Marie Ampère","abstract":"| birth_place = Lyon, Kingdom of France"}
{"title":"Ammonia","abstract":"trihydridonitrogen nitrogen trihydride"}
{"title":"Amethyst","abstract":"Amethyst is a violet variety of quartz. The name comes from the Koine Greek αμέθυστος amethystos from α- a-, \"not\" and μεθύσκω (Ancient Greek)  / μεθώ  (Modern Greek), \"intoxicate\", a reference to the belief that the stone protected its owner from drunkenness."}
{"title":"Albertosaurus","abstract":"Possible Campanian record"}
{"title":"Assembly language","abstract":"| latest release version ="}
{"title":"Ambrosia","abstract":"In the ancient Greek myths, ambrosia (, ) is the food or drink of the Greek gods, often depicted as conferring longevity or immortality upon whoever consumed it. It was brought to the gods in Olympus by doves and served by either Hebe or Ganymede at the heavenly feast."}
{"title":"Ambrose","abstract":"| death_place      = Mediolanum, Roman Italy, Roman Empire (modern day Milan, Italy)"}
{"title":"Ambracia","abstract":"Ambracia (; , occasionally , Ampracia) was a city of ancient Greece on the site of modern Arta. It was captured by the Corinthians in 625 BC and was situated about  from the Ambracian Gulf, on a bend of the navigable river Arachthos (or Aratthus), in the midst of a fertile wooded plain."}
{"title":"Amber","abstract":"Amber is fossilized tree resin that has been appreciated for its color and natural beauty since Neolithic times. Much valued from antiquity to the present as a gemstone, amber is made into a variety of decorative objects."}
{"title":"Amalaric","abstract":"Amalaric (Gothic: *AmalareiksKelsie B. Harder, Names and their varieties: a collection of essays in onomastics, American Name Society, University Press of America, 1984, pp."}
{"title":"Alphorn","abstract":"thumb| playing the alphorn at the Bardentreffen festival in [[Nuremberg 2009.]]"}
{"title":"Army","abstract":"An army (from Latin arma \"arms, weapons\" via Old French armée, \"armed\" [feminine]), ground force or land force is a fighting force that fights primarily on land. In the broadest sense, it is the land-based military branch, service branch or armed service of a nation or state."}
{"title":"Alligatoridae","abstract":"University of Bristol. Quote:\"The Alligatoridae appears in the Upper Cretaceous while the genus Alligator first occurs in the Oligocene."}
{"title":"Alder","abstract":"| synonyms = *Betula-alnus Marshall"}
{"title":"Amos Bronson Alcott","abstract":"| birth_place =  Wolcott, Connecticut, U.S."}
{"title":"Arachnophobia","abstract":"| synonym         ="}
{"title":"Alabaster","abstract":"Alabaster is a mineral or rock that is soft, often used for carving, and is processed for plaster powder. Archaeologists and the stone processing industry use the word differently from geologists."}
{"title":"Ahab","abstract":"BC"}
{"title":"ASIC (disambiguation)","abstract":"In the realm of electronic technology, ASIC stands for \"application-specific integrated circuit\"."}
{"title":"Dasyproctidae","abstract":"| image = Dasyprocta punctata (Gamboa, Panama).jpg"}
{"title":"Algol","abstract":"|caption=Location of β Persei (circled)"}
{"title":"Amazing Grace","abstract":"\"Amazing Grace\" is a Christian hymn published in 1779, with words written in 1772 by the English poet and Anglican clergyman John Newton (1725–1807)."}
{"title":"AOL","abstract":"|Quantum Computer Services |America Online }}"}
{"title":"Anno Domini","abstract":"The terms  (AD) and before Christ (BC) are used to label or number years in the Julian and Gregorian calendars. The term  is Medieval Latin and means \"in the year of the Lord\", but is often presented using \"our Lord\" instead of \"the Lord\", \"since AD stands for anno Domini, 'in the year of (Our) Lord'\" taken from the full original phrase \"anno Domini nostri Jesu Christi\", which translates to \"in the year of our Lord Jesus Christ\"."}
{"title":"AV","abstract":"AV and variants may refer to:"}
{"title":"Alcuin","abstract":"|death_date=19 May 804"}
{"title":"Angilbert","abstract":"|death_date=18 February 814"}
{"title":"Amine","abstract":"Amin|Anime|Ami (disambiguation)Ami}}"}
{"title":"April 29","abstract":"==Events=="}
{"title":"August 14","abstract":"==Events=="}
{"title":"Absolute zero","abstract":"Absolute zero is the lowest limit of the thermodynamic temperature scale, a state at which the enthalpy and entropy of a cooled ideal gas reach their minimum value, taken as zero kelvins. The fundamental particles of nature have minimum vibrational motion, retaining only quantum mechanical, zero-point energy-induced particle motion."}
{"title":"Adiabatic process","abstract":"An adiabatic process occurs without transferring heat or mass between a thermodynamic system and its surroundings. Unlike an isothermal process, an adiabatic process transfers energy to the surroundings only as work.."}
{"title":"Amide","abstract":"In organic chemistry, an amide, also known as an organic amide or a carboxamide, is a compound with the general formula RC(=O)NR′R″, where R, R', and R″ represent organic groups or hydrogen atoms. The amide group is called a peptide bond when it is part of the main chain of a protein, and isopeptide bond when it occurs in a side chain, such as in the amino acids asparagine and glutamine."}
{"title":"Animism","abstract":"Animism (from Latin: , 'breath, spirit, life'). is the belief that objects, places, and creatures all possess a distinct spiritual essence."}
{"title":"Antonio Vivaldi","abstract":"Antonio Lucio Vivaldi (, ;"}
{"title":"Adrian","abstract":"|gender = Male"}
{"title":"Aare","abstract":"| mouth_location      = Rhine below Koblenz, Switzerland"}
{"title":"Abbotsford, Scottish Borders","abstract":"| groundbreaking_date ="}
{"title":"Abraham","abstract":"| relatives ="}
{"title":"Abraxas","abstract":"Abraxas (, variant form Abrasax, ΑΒΡΑΣΑΞ) is a word of mystic meaning in the system of the Gnostic Basilides, being there applied to the \"Great Archon\" (Gk., megas archōn), the princeps of the 365 spheres (Gk."}
{"title":"Absalom","abstract":"|Son (unnamed)"}
{"title":"Abydos","abstract":"Abydos may mean:"}
{"title":"Abydos, Egypt","abstract":"Abydos}}"}
{"title":"Abydos (Hellespont)","abstract":"Abydos}}"}
{"title":"August 15","abstract":"==Events=="}
{"title":"Acacia sensu lato","abstract":"Acacia s.l."}
{"title":"Acapulco","abstract":"|elevation_point        = of seat"}
{"title":"August 16","abstract":"==Events=="}
{"title":"Alan Kay","abstract":"| birth_place   = Springfield, Massachusetts"}
{"title":"APL (programming language)","abstract":"| designer = Kenneth E. Iverson"}
{"title":"ALGOL","abstract":"| typing = Static, strong"}
{"title":"AWK","abstract":"| year ="}
{"title":"Asgard","abstract":"Asgard (Old Norse: Ásgarðr; “Enclosure of the Aesir”) is a location associated with gods. It is depicted in a multitude of Old Norse sagas and mythological texts."}
{"title":"Apollo program","abstract":"}} ()"}
{"title":"Assault","abstract":"An assault is the act of inflicting physical harm or unwanted physical contact upon a person or, in some specific legal definitions, a threat or attempt to commit such an action. It is both a crime and a tort and, therefore, may result in criminal prosecution, civil liability, or both."}
{"title":"Álfheimr","abstract":"In Norse cosmology, Alfheim (, \"Land Of The Elves\" or \"Elfland\"), also called Ljosalfheim (Ljósálf[a]heimr, \"home of the light-elves\"), is home of the Light Elves."}
{"title":"Ask and Embla","abstract":"thumb|300px|upright|\"Hœnir, Lóðurr and Odin create Askr and Embla\" (1895) by [[Lorenz Frølich.]]"}
{"title":"Alabama River","abstract":"| source1_elevation ="}
{"title":"Alain de Lille","abstract":"*Aristotle"}
{"title":"Alemanni","abstract":"The Alemanni (also Alamanni;The spelling with \"e\" is used in Encyc. Brit."}
{"title":"NYSE American","abstract":"(as New York Curb Market Agency)"}
{"title":"August 17","abstract":"==Events=="}
{"title":"August 12","abstract":"It is the peak of the Perseid meteor shower. It is also known as the \"Glorious Twelfth\" in the United Kingdom, as it marks the traditional start of the grouse shooting season."}
{"title":"Alfred Russel Wallace","abstract":"| birth_place = Llanbadoc, Monmouthshire, Great Britain"}
{"title":"Australian Labor Party","abstract":"| logo = ALP logo 2017.svg"}
{"title":"August 18","abstract":"==Events=="}
{"title":"August 19","abstract":"==Events=="}
{"title":"August 21","abstract":"==Events=="}
{"title":"Dodo (Alice's Adventures in Wonderland)","abstract":"The Dodo is a fictional character appearing in Chapters 2 and 3 of the 1865 book Alice's Adventures in Wonderland by Lewis Carroll (Charles Lutwidge Dodgson). The Dodo is a caricature of the author."}
{"title":"Lory (disambiguation)","abstract":"A Lory is a small to medium-sized arboreal parrot."}
{"title":"Albert","abstract":"Albert may refer to:"}
{"title":"Albert I","abstract":"Albert I may refer to:"}
{"title":"Albert II","abstract":"Albert II may refer to:"}
{"title":"Albert III","abstract":"Albert III may refer to:"}
{"title":"Albert Alcibiades, Margrave of Brandenburg-Kulmbach","abstract":"}}"}
{"title":"Albert the Bear","abstract":"| birth_place ="}
{"title":"Albert of Brandenburg","abstract":"Cardinal Albert of Brandenburg (; 28 June 149024 September 1545) was Elector and Archbishop of Mainz from 1514 to 1545, and Archbishop of Magdeburg from 1513 to 1545."}
{"title":"Albert, Duke of Prussia","abstract":"Albert of Hohenzollern}}"}
{"title":"August 25","abstract":"==Events=="}
{"title":"Aachen","abstract":"| image_plan = Aachen in AC (2009).svg"}
{"title":"Agate","abstract":"wide"}
{"title":"Aspirin","abstract":"| tradename = Bayer Aspirin, many others"}
{"title":"Abner","abstract":"In the Hebrew Bible, Abner  ( ’Avner) was the cousin of King Saul and the commander-in-chief of his army (, ). His name also appears as  \"Abiner son of Ner\", where the longer form Abiner means \"my father is Ner\"."}
{"title":"Ahmed I","abstract":"| coronation   = 23 December 1603"}
{"title":"Ahmed II","abstract":"}}"}
{"title":"Ahmed III","abstract":"1 October 1730"}
{"title":"Ainu people","abstract":"| popplace ="}
{"title":"Acropolis","abstract":"An acropolis (Ancient Greek: ἀκρόπολις, akropolis; from akros (άκρος) or akron (άκρον), \"highest, topmost, outermost\" and polis (πόλις), \"city\"; plural in English: acropoles, acropoleis or acropolises), ,  . was in ancient Greece a settlement, especially a citadel, built upon an area of elevated ground—frequently a hill with precipitous sides, chosen for purposes of defense."}
{"title":"Acupuncture","abstract":"| ICD9unlinked = -"}
{"title":"Adder","abstract":"Adder may refer to:"}
{"title":"Aeneas","abstract":"In Greco-Roman mythology, Aeneas (; Greek: Αἰνείας, Aineías, possibly derived from Greek  meaning \"praised\") was a Trojan hero, the son of the prince Anchises and the goddess Aphrodite (Venus). His father was a first cousin of King Priam of Troy (both being grandsons of Ilus, founder of Troy), making Aeneas a second cousin to Priam's children (such as Hector and Paris)."}
{"title":"April 13","abstract":"==Events=="}
{"title":"Amaranth","abstract":"Amaranthus (album)|the Songhai drum (doodo)|talking drum}}"}
{"title":"Agapanthus africanus","abstract":"|synonyms_ref ="}
{"title":"Agamemnon","abstract":"In Greek mythology, Agamemnon  (, Ἀgamémnōn) was a king of Mycenae, the son, or grandson, of King Atreus and Queen Aerope of Mycenae, the brother of Menelaus, the husband of Clytemnestra and the father of Iphigenia, Electra or Laodike (Λαοδίκη), Orestes and Chrysothemis.Homer, Iliad 9:145."}
{"title":"Aga Khan I","abstract":"}}"}
{"title":"Aga Khan III","abstract":"https://www.britannica."}
{"title":"Agasias","abstract":"Agasias was the name of several different people in Classical history, including two different Greek sculptors."}
{"title":"Alexander Agassiz","abstract":"| birth_place      = Neuchâtel"}
{"title":"Agathon","abstract":"Agathon (; ; ) was an Athenian tragic poet whose works have been lost.  He is best known for his appearance in Plato's Symposium, which describes the banquet given to celebrate his obtaining a prize for his first tragedy at the Lenaia in 416."}
{"title":"Agesilaus II","abstract":"| predecessor        = Agis II"}
{"title":"Agis","abstract":"Agis or AGIS may refer to:"}
{"title":"Antonio Agliardi","abstract":"|ordination          = 22 December 1855"}
{"title":"Agnes of Merania","abstract":"| death_place  ="}
{"title":"Agrippina the Elder","abstract":"Vipsania Agrippina (Classical Latin: AGRIPPINA•GERMANICI; c. 14 BC – AD 33), commonly referred to as Agrippina the Elder (), was a prominent member of the Julio-Claudian dynasty."}
{"title":"Agrippina the Younger","abstract":"Julia Agrippina (6 November AD 15 – 23 March AD 59), also referred to as Agrippina the Younger (, \"smaller\", often used to mean \"younger\"), (edd.), Prosopographia Imperii Romani saeculi I, II et III (PIR), Berlin, 1933 – I 641 was a powerful Roman empress and one of the most prominent and effective women in the Julio-Claudian dynasty."}
{"title":"American Chinese cuisine","abstract":"American Chinese cuisine is a style of Chinese cuisine developed by Chinese Americans. The dishes served in many North American Chinese restaurants are adapted to American tastes and often differ significantly from those found in China."}
{"title":"Ahenobarbus","abstract":"Ahenobarbus was a cognomen used by a plebeian branch of the gens Domitia in the late Roman Republic and early Empire.  The name means \"red-beard\" (literally, \"bronze-beard\") in Latin."}
{"title":"Ahmad Shah Durrani","abstract":"|full name    = Ahmad Shah Abdali Durr-i-Durrān"}
{"title":"Arthur Aikin","abstract":"| birth_place   = Warrington, Lancashire, England"}
{"title":"Ailanthus","abstract":"Ailanthus (;Sunset Western Garden Book, 1995:606–607 derived from ailanto, an Ambonese word probably meaning \"tree of the gods\" or \"tree of heaven\") is a genus of trees belonging to the family Simaroubaceae, in the order Sapindales (formerly Rutales or Geraniales). The genus is native from east Asia south to northern Australasia."}
{"title":"Aimoin","abstract":"Aimoin of Fleury (; ), French chronicler, was born at Villefranche-de-Longchat about 960, and in early life entered the monastery of Fleury, where he became a monk and passed the greater part of his life. Between c."}
{"title":"Akkadian Empire","abstract":"}}}}"}
{"title":"Ajax the Lesser","abstract":"Ajax ( Aias) was a Greek mythological hero, son of Oileus, the king of Locris.  He was called the \"lesser\" or \"Locrian\" Ajax,Homer, Iliad  ii."}
{"title":"Ajax the Great","abstract":"Ajax () or Aias (;  ,   Aíantos; archaic  ) is a Greek mythological hero, the son of King Telamon and Periboea, and the half-brother of Teucer.\"Salamis The Island\" Salamis The Island – Salamina Municipality – Greek Island He plays an important role, and is portrayed as a towering figure and a warrior of great courage in Homer's Iliad and in the Epic Cycle, a series of epic poems about the Trojan War."}
{"title":"Ajax","abstract":"Ajax may refer to:"}
{"title":"Alaric I","abstract":"| mother          ="}
{"title":"Alaric II","abstract":"Alaric II (, \"ruler of all\";Kelsie B. Harder, Names and their varieties: a collection of essays in onomastics, American Name Society, University Press of America, 1984, pp."}
{"title":"Albertus Magnus","abstract":"| birth_place         = Lauingen, Duchy of Bavaria"}
{"title":"Alboin","abstract":"Alboin (530s – 28 June 572) was king of the Lombards from about 560 until 572. During his reign the Lombards ended their migrations by settling in Italy, the northern part of which Alboin conquered between 569 and 572."}
{"title":"Afonso de Albuquerque","abstract":"| nationality       = Portuguese"}
{"title":"Alcaeus of Mytilene","abstract":"Alcaeus of Mytilene (; , Alkaios ho Mutilēnaios;  –  BC) Greek poet|website=Encyclopedia Britannica|language=en|access-date=2019-10-17}} was a lyric poet from the Greek island of Lesbos who is credited with inventing the Alcaic stanza. He was included in the canonical list of nine lyric poets by the scholars of Hellenistic Alexandria."}
{"title":"Alcamenes","abstract":"Alcamenes () was an ancient Greek sculptor of Lemnos and Athens,  who flourished in the 2nd half of the 5th century BC. He was a younger contemporary of Phidias and noted for the delicacy and finish of his works, among which a Hephaestus and an Aphrodite \"of the Gardens\" were conspicuous."}
{"title":"Alcmene","abstract":"In Greek mythology, Alcmene () or Alcmena (; Ancient Greek: Ἀλκμήνη or Doric Greek: Ἀλκμάνα, Latin: Alcumena means \"strong in wrath\"Robert Graves. The Greek Myths (1960)) was the wife of Amphitryon by whom she bore two children, Iphicles and Laonome."}
{"title":"Alcidamas","abstract":"Alcidamas (), of Elaea, in Aeolis, was a Greek sophist and rhetorician, who flourished in the 4th century BC."}
{"title":"Aldine Press","abstract":"The Aldine Press was the printing office started by Aldus Manutius in 1494 in Venice, from which were issued the celebrated Aldine editions of the classics (Latin and Greek masterpieces plus a few more modern works). The first book that was dated and printed under his name appeared in 1495."}
{"title":"Ealdred (archbishop of York)","abstract":"Ealdred (or Aldred; died 11 September 1069) was Abbot of Tavistock, Bishop of Worcester, and Archbishop of York in Anglo-Saxon England. He was related to a number of other ecclesiastics of the period."}
{"title":"Alexander I of Epirus","abstract":"Alexander I of Epirus (; c. 371 BC  – 331 BC), also known as Alexander Molossus (), was a king of Epirus (343/2–331 BC) of the Aeacid dynasty."}
{"title":"Alexander Balas","abstract":"Alexander I Theopator Euergetes, surnamed Balas (), was the ruler of the Greek Seleucid kingdom in 150/Summer 152 – August 145 BC. Alexander defeated Demetrius I Soter for the crown in 150 BC."}
{"title":"Alexander of Pherae","abstract":"Alexander () was Tyrant or Despot of Pherae in Thessaly, ruling from 369 to c. 356 BC."}
{"title":"Alexander II of Epirus","abstract":"Alexander II was a king of Epirus, and the son of Pyrrhus and Lanassa, the daughter of the Sicilian tyrant Agathocles."}
{"title":"Alexander Jagiellon","abstract":"| death_place    = Vilnius, Lithuania"}
{"title":"Alexander III of Russia","abstract":"| coronation   = 27 May 1883"}
{"title":"Alexander I of Scotland","abstract":"| birth_place  = Dunfermline"}
{"title":"Alexander II of Scotland","abstract":"6 July 1249"}
{"title":"Alexander I of Serbia","abstract":"29 May 1903"}
{"title":"Alexander III of Scotland","abstract":"| issue          = Margaret, Queen of NorwayAlexander, Prince of Scotland"}
{"title":"Alexander of Greece (disambiguation)","abstract":"Alexander of Greece (1893–1920) was king of Greece from 1917 until his death."}
{"title":"Alexander of Aphrodisias","abstract":"Alexander of Aphrodisias (; ) was a Peripatetic philosopher and the most celebrated of the Ancient Greek commentators on the writings of Aristotle. He was a native of Aphrodisias in Caria, and lived and taught in Athens at the beginning of the 3rd century, where he held a position as head of the Peripatetic school."}
{"title":"Severus Alexander","abstract":"19 March 235"}
{"title":"Alexander","abstract":"|gender        = Masculine, the feminine form being Alexandra."}
{"title":"Alexander I","abstract":"Alexander I may refer to:"}
{"title":"Alexander II","abstract":"Alexander II may refer to:"}
{"title":"Alexander III","abstract":"Alexander III may refer to:"}
{"title":"Alexander Aetolus","abstract":"Alexander Aetolus (, Ἀléxandros ὁ Aἰtōlós) was a Greek poet and grammarian, the only known representative of Aetolian poetry."}
{"title":"Alexander Jannaeus","abstract":"Alexander Jannaeus (also known as Alexander Jannai/Yannai; , born Jonathan Alexander) was the second king of the Hasmonean dynasty, who ruled over an expanding kingdom of Judea from 103 to 76 BCE. A son of John Hyrcanus, he inherited the throne from his brother Aristobulus I, and married his brother's widow, Queen Salome Alexandra."}
{"title":"Alexander IV","abstract":"Alexander IV may refer to:"}
{"title":"Alexander V","abstract":"Alexander V may refer to:"}
{"title":"Alexandrists","abstract":"The Alexandrists were a school of Renaissance philosophers who, in the great controversy on the subject of personal immortality, adopted the explanation of the De Anima given by Alexander of Aphrodisias."}
{"title":"Alexios I Komnenos","abstract":"15 August 1118"}
{"title":"Alexis (poet)","abstract":"Alexis  (; c. 375 – c."}
{"title":"Alexios II Komnenos","abstract":"September 1183"}
{"title":"Alexios III Angelos","abstract":"18 July 1203"}
{"title":"Alexios V Doukas","abstract":") of Niketas Choniates' history"}
{"title":"Alexei Petrovich, Tsarevich of Russia","abstract":"| issue           ="}
{"title":"Andrew Jackson","abstract":"|}}"}
{"title":"Andrew Johnson","abstract":"|office2       = 16th Vice President of the United States"}
{"title":"Aleksandr Solzhenitsyn","abstract":"| image = Aleksandr Solzhenitsyn 1974crop.jpgborder"}
{"title":"Aberdeen","abstract":"| }}"}
{"title":"August 23","abstract":"In ancient astrology, it is a cusp day between Virgo and Leo."}
{"title":"August 24","abstract":"==Events=="}
{"title":"Antipope","abstract":"An antipope () is a person who, in opposition to the lawful pope, makes a significant attempt to occupy the position of Bishop of Rome and leader of the Catholic Church.\"One who opposes the legitimately elected bishop of Rome, endeavours to secure the papal throne, and to some degree succeeds materially in the attempt\" (Encyclopædia Britannica: Antipope)."}
{"title":"Aquaculture","abstract":"Aquaculture (less commonly spelled aquiculture), also known as aquafarming, is the farming of fish, crustaceans, molluscs, aquatic plants, algae, and other organisms. Aquaculture involves cultivating freshwater and saltwater populations under controlled conditions, and can be contrasted with commercial fishing, which is the harvesting of wild fish."}
{"title":"Kolmogorov complexity","abstract":"right|thumb|upright=1.4|This image illustrates part of the [[Mandelbrot set fractal."}
{"title":"Hymn to Proserpine","abstract":"“Hymn to Proserpine” is a poem by Algernon Charles Swinburne, published in Poems and Ballads in 1866.  The poem is addressed to the goddess Proserpina, the Roman equivalent of Persephone, but laments the rise of Christianity for displacing the pagan goddess and her pantheon."}
{"title":"The Triumph of Time","abstract":"\"The Triumph of Time\" is a poem by Algernon Charles Swinburne, published in Poems and Ballads in 1866. It is in adapted ottava rima and is full of elaborate use of literary devices, particularly alliteration."}
{"title":"April 28","abstract":"==Events=="}
{"title":"Alfred the Great","abstract":"|succession1  = King of the West Saxons"}
{"title":"Alessandro Algardi","abstract":"| birth_place      = Bologna"}
{"title":"Alger of Liège","abstract":"Alger of Liège (1055–1131), known also as Alger of Cluny and Algerus Magister, was a learned clergyman from Liège author of several notable works."}
{"title":"Algiers","abstract":"| other_name                      = Alger"}
{"title":"Ibn al-Haytham","abstract":"| native_name       ="}
{"title":"Alessandro Allori","abstract":"| death_place    = Florence, Italy"}
{"title":"Almoravid dynasty","abstract":"Murabitun}}"}
{"title":"Aloe","abstract":"}}"}
{"title":"Alyattes of Lydia","abstract":"| coronation          ="}
{"title":"Age of consent","abstract":"The age of consent is the age at which a person is considered to be legally competent to consent to sexual acts. Consequently, an adult who engages in sexual activity with a person younger than the age of consent is unable to legally claim that the sexual activity was consensual, and such sexual activity may be considered child sexual abuse or statutory rape."}
{"title":"Alypius of Antioch","abstract":"Alypius of Antioch was a geographer and a vicarius of Roman Britain, probably in the late 350s AD. He replaced Flavius Martinus after that vicarius' suicide."}
{"title":"Amalasuintha","abstract":"|death_date="}
{"title":"Amalric of Bena","abstract":"| death_place = Paris, Kingdom of France"}
{"title":"Afonso I of Portugal","abstract":"6 December 1185}}"}
{"title":"Afonso II of Portugal","abstract":"25 March 1223"}
{"title":"Afonso III of Portugal","abstract":"16 February 1279"}
{"title":"Afonso IV of Portugal","abstract":"28 May 1357"}
{"title":"Afonso V of Portugal","abstract":"|cor-type     = Acclamation"}
{"title":"Afonso VI of Portugal","abstract":"12 September 1683"}
{"title":"Alphonso I of Spain","abstract":"There has not been a monarch known as Alphonso or Alfonso I of Spain, the first king of that name of the unified Spain being Alfonso XII of Spain (1874–1885)."}
{"title":"Alfonso II of Asturias","abstract":"Alfonso II of Asturias (842), nicknamed the Chaste (), was the king of Asturias during two different periods: first in the year 783 and later from 791 until his death in 842. Upon his death, Nepociano, a family member of undetermined relation, attempted to usurp the crown in place of the future Ramiro I."}
{"title":"Amarasimha","abstract":"Amarasimha (IAST: Amara-siṃha, c. CE 375) was a Sanskrit grammarian and poet from ancient India, of whose personal history hardly anything is known."}
{"title":"Alfonso XII","abstract":"| coronation      ="}
{"title":"Alfonso XIII","abstract":"|cor-type        = Enthronement"}
{"title":"Alfonso the Battler","abstract":"| coronation     ="}
{"title":"Amaryllis","abstract":"Amaryllis (Brenzel, K.N."}
{"title":"Alfonso III of Aragon","abstract":"| coronation   = 2 February 1286 (Valencia)9 April 1286 (Zaragoza)"}
{"title":"Alfonso IV of Aragon","abstract":"Alfonso IV, called the Kind (also the Gentle or the Nice, ) (2 November 1299 – 24 January 1336) was the King of Aragon and Count of Barcelona (as Alfonso III) from 1327 to his death. His reign saw the incorporation of the County of Urgell, Duchy of Athens, and Duchy of Neopatria into the Crown of Aragon."}
{"title":"Amasis II","abstract":"|prenomen_hiero=ra-W9-m-ib"}
{"title":"Alfonso V of Aragon","abstract":"| death_place  = Castel dell'Ovo, Naples, Kingdom of Naples"}
{"title":"Amathus","abstract":"|type ="}
{"title":"Alphons","abstract":"Alphons (Latinized Alphonsus, Adelphonsus, or Adefonsus) is a male given name recorded from the 8th century (Alfonso I of Asturias, r. 739-757) in the Christian successor states of the Visigothic kingdom in the Iberian peninsula."}
{"title":"Alfonso I","abstract":"Alfonso I may refer to:"}
{"title":"Amati","abstract":"Amati (, ) is the last name of a family of Italian violin makers who lived at Cremona from about 1538 to 1740. Their importance is considered equal to those of the Bergonzi, Guarneri, and Stradivari families."}
{"title":"Alfonso II","abstract":"Alfonso II may refer to:"}
{"title":"Alfonso III","abstract":"Alfonso III may refer to:"}
{"title":"Alfonso IV","abstract":"Alfonso IV may refer to:"}
{"title":"Amazons","abstract":"|collapsed=yes"}
{"title":"Alfonso V","abstract":"Alfonso V may refer to:"}
{"title":"Ambergris","abstract":"Ambergris ( or , , ), ambergrease, or grey amber, is a solid, waxy, flammable substance of a dull grey or blackish colour produced in the digestive system of sperm whales. Freshly produced ambergris has a marine, fecal odor."}
{"title":"Ambiorix","abstract":"Ambiorix (Gaulish \"king of the surroundings\", or \"king-protector\") was, together with Cativolcus, prince of the Eburones, leader of a Belgic tribe of north-eastern Gaul (Gallia Belgica), where modern Belgium is located. In the nineteenth century Ambiorix became a Belgian national hero because of his resistance against Julius Caesar, as written in Caesar's Commentarii de Bello Gallico."}
{"title":"August Wilhelm Ambros","abstract":"right|thumb"}
{"title":"Amazon River","abstract":"| image              = Rio Amazonas - Parintins.jpg"}
{"title":"Alfred of Beverley","abstract":"Alredus, or Alfred of Beverley, (fl. 1143), English chronicler, was sacristan of the church of Beverley in the first half of the twelfth century."}
{"title":"April 22","abstract":"==Events=="}
{"title":"August 31","abstract":"==Events=="}
{"title":"Autpert Ambrose","abstract":"Autpert Ambrose (Ambroise) () (ca. 730 – 784) was a Frankish Benedictine monk."}
{"title":"Abu Bakr","abstract":"}}"}
{"title":"Ambrose Traversari","abstract":"Ambrogio Traversari, also referred to as Ambrose of Camaldoli (138620 October 1439), was an Italian monk and theologian who was a prime supporter of the papal cause in the 15th century. He is honored as a saint by the Camaldolese Order."}
{"title":"Ambrosians","abstract":"Ambrosians are members of one of the religious brotherhoods which at various times since the 14th century have sprung up in and around Milan and also a 16th-century sect of Anabaptist Ambrosians."}
{"title":"Ambrosiaster","abstract":"__NOTOC__"}
{"title":"Ambrosius Aurelianus","abstract":"Ambrosius Aurelianus (; Anglicised as Ambrose Aurelian and called  Aurelius Ambrosius in the Historia Regum Britanniae and elsewhere) was a war leader of the Romano-British who won an important battle against the Anglo-Saxons in the 5th century, according to Gildas. He also appeared independently in the legends of the Britons, beginning with the 9th-century Historia Brittonum."}
{"title":"Ammon","abstract":"332 BC"}
{"title":"Ammonius Hermiae","abstract":"Ammonius Hermiae (;  Ammōnios ho Hermeiou; ) was a Greek philosopher, and the son of the Neoplatonist philosophers Hermias and Aedesia. He was a pupil of Proclus in Athens, and taught at Alexandria for most of his life, writing commentaries on Plato, Aristotle, and other philosophers."}
{"title":"Ammonius Saccas","abstract":"Ammonius Saccas (; ; fl. 3rd century AD) was an Egyptian philosopher from Alexandria who was often referred to as one of the founders of Neoplatonism."}
{"title":"Book of Amos","abstract":"The Book of Amos  is the third of the Twelve Minor Prophets in the Tanakh/Old Testament and the second in the Greek Septuagint tradition. Amos, an older contemporary of Hosea and Isaiah,Harris, Stephen L."}
{"title":"Amphipolis","abstract":"|postal_code ="}
{"title":"Amram","abstract":"In the Book of Exodus, Amram () is the husband of Jochebed and father of Aaron, Moses and Miriam."}
{"title":"Amyntas I of Macedon","abstract":"pp 343-345"}
{"title":"Amyntas III of Macedon","abstract":"Amyntas III (died 370 BC) was king of the ancient kingdom of Macedon in 393 BC and again from 392 to 370 BC. He was the son of Arrhidaeus and grandson of Amyntas, one of the sons of Alexander I."}
{"title":"Anacharsis","abstract":"right|thumb|18th-century portrait, based on an ancient [[engraved gem.]]"}
{"title":"Anah","abstract":"|nickname ="}
{"title":"Ānanda","abstract":"77 CE"}
{"title":"Anaxagoras","abstract":"BC"}
{"title":"Anaxarchus","abstract":"Anaxarchus (; ; ) was a Greek philosopher of the school of Democritus. Together with Pyrrho, he accompanied Alexander the Great into Asia."}
{"title":"Ancyra (planthopper)","abstract":"Ancyra is a small genus of planthoppers of the family Eurybrachidae and the only genus in the tribe Ancyrini. Species in this genus occur in southeast Asia."}
{"title":"Anastasius I","abstract":"Anastasius I or Anastasios I may refer to:"}
{"title":"Anastasius II","abstract":"Anastasius II or Anastasios II could refer to:"}
{"title":"Anaximenes of Lampsacus","abstract":"Anaximenes of Lampsacus (; ; 320 BC) was a Greek rhetorician and historian. He was one of the teachers of Alexander the Great and accompanied him on his campaigns."}
{"title":"Anastasius","abstract":"Anastasius (Latinized) or Anastasios () is derived from the Greek  (anastasis) meaning \"resurrection\". Its female form is Anastasia  ()."}
{"title":"Anaximenes of Miletus","abstract":"|death_date=|school_tradition=IonianMilesian"}
{"title":"Ancus Marcius","abstract":"Ancus Marcius (–617 BC;Plutach's Parallel Lives vol. 1 p."}
{"title":"Andaman Islands","abstract":"| archipelago      = Andaman and Nicobar Islands"}
{"title":"Alexander Anderson (mathematician)","abstract":"Alexander Anderson ( in Aberdeen –  in Paris) was a Scottish mathematician."}
{"title":"Andocides","abstract":"Andocides (;\"Andocides\". The Columbia Electronic Encyclopedia, 6th ed."}
{"title":"Andrea Andreani","abstract":"thumb|Triumphus Caesari, by Andreani, after a painting by Mantegna"}
{"title":"Andrew II of Hungary","abstract":"| successor1   ="}
{"title":"An Enquiry Concerning Human Understanding","abstract":"An Enquiry Concerning Human Understanding is a book by the Scottish empiricist philosopher David Hume, published in English in 1748.See  via Google Books It was a revision of an earlier effort, Hume's A Treatise of Human Nature, published anonymously in London in 1739–40."}
{"title":"André de Longjumeau","abstract":"André de Longjumeau (also known as Andrew of Longjumeau in English) was a 13th-century Dominican missionary and diplomat and one of the most active Occidental diplomats in the East in the 13th century. He led two embassies to the Mongols: the first carried letters from Pope Innocent IV and the second bore gifts and letters from Louis IX of France to Güyük Khan."}
{"title":"Andriscus","abstract":"}}"}
{"title":"Andronikos III Palaiologos","abstract":"| image          = Andronikos_III_Palaiologos.jpg"}
{"title":"Andronikos II Palaiologos","abstract":"| image        = Andronikos II Palaiologos (head).jpg"}
{"title":"Andronikos I Komnenos","abstract":"Andronikos Komnenos}}"}
{"title":"Andronicus of Cyrrhus","abstract":"thumb|300px|The Tower of Winds"}
{"title":"Andronicus of Rhodes","abstract":"Andronicus of Rhodes (; ; }}) was a Greek philosopher from Rhodes who was also the scholarch (head) of the Peripatetic school. He is most famous for publishing a new edition of the works of Aristotle that forms the basis of the texts that survive today."}
{"title":"Andronicus","abstract":"Andronicus or Andronikos () is a classical Greek name. The name has the sense of \"male victor, warrior\"."}
{"title":"Ammianus Marcellinus","abstract":"Ammianus Marcellinus (born , died 400) was a Roman soldier and historian who wrote the penultimate major historical account surviving from antiquity (preceding Procopius). His work, known as the Res Gestae, chronicled in Latin the history of Rome from the accession of the Emperor Nerva in 96 to the death of Valens at the Battle of Adrianople in 378, although only the sections covering the period 353 to 378 survive."}
{"title":"Apollo 13","abstract":"Apollo 13 (film)||Apollo 13 (disambiguation)}}"}
{"title":"Apollo 7","abstract":"| COSPAR_ID             = 1968-089A"}
{"title":"Apollo 9","abstract":"|LM ascent stage: 1969-018C"}
{"title":"Arthritis","abstract":"| image           = Rheumatoid Arthritis.JPG"}
{"title":"April 2","abstract":"==Events=="}
{"title":"Acetylene","abstract":"| SystematicName = EthyneAcyclic Hydrocarbons. Rule A-3."}
{"title":"Alfred","abstract":"Alfred may refer to:"}
{"title":"August 28","abstract":"==Events=="}
{"title":"Arabic numerals","abstract":"Arabic numerals are the ten digits: 0, 1, 2, 3, 4, 5, 6, 7, 8 and 9. The term often implies a decimal number written using these digits (in particular when contrasted with Roman numerals)."}
{"title":"April 9","abstract":"==Events=="}
{"title":"ABM","abstract":"ABM or Abm may refer to:"}
{"title":"Apuleius","abstract":"| birth_place = Madaurus, Numidia"}
{"title":"Alexander Selkirk","abstract":"Alexander Selkirk (167613 December 1721) was a Scottish privateer and Royal Navy officer who spent four years and four months as a castaway (1704–1709) after being marooned by his captain on an uninhabited island in the South Pacific Ocean. He survived that ordeal, but succumbed to tropical illness years later while serving aboard  off West Africa."}
{"title":"Anti-ballistic missile","abstract":"An anti-ballistic missile (ABM) is a surface-to-air missile designed to counter ballistic missiles (missile defense). Ballistic missiles are used to deliver nuclear, chemical, biological, or conventional warheads in a ballistic flight trajectory."}
{"title":"August 29","abstract":"==Events=="}
{"title":"August 30","abstract":"==Events=="}
{"title":"Acre","abstract":"}}"}
{"title":"ATP","abstract":"ATP may refer to:"}
{"title":"Adenosine triphosphate","abstract":"| DrugBank = DB00171"}
{"title":"Ægir","abstract":"Ægir (anglicised as Aegir; Old Norse: \"sea\") is a divine personification of the sea in Norse mythology. Portrayed as a jötunn (giant), Ægir is also a frequent host of the Æsir (gods)."}
{"title":"Antibiotic","abstract":"An antibiotic is a type of antimicrobial substance active against bacteria. It is the most important type of antibacterial agent for fighting bacterial infections, and antibiotic medications are widely used in the treatment and prevention of such infections."}
{"title":"Arnold Schwarzenegger","abstract":"| birth_place = Thal, Allied-occupied Austria"}
{"title":"ASA","abstract":"Asa}}"}
{"title":"Actium","abstract":"Actium or Aktion () was a town on a promontory in ancient Acarnania at the entrance of the Ambraciot Gulf off which Octavian gained his celebrated victory, the Battle of Actium, over Antony and Cleopatra, on September 2, 31 BCE."}
{"title":"Amway","abstract":"| area_served      = Worldwide"}
{"title":"Adam Smith","abstract":"| signature        = Adam Smith signature 1783.svg"}
{"title":"Antoine Lavoisier","abstract":"|birth_place = Paris, France"}
{"title":"Hermann Kolbe","abstract":"|birth_place       = Elliehausen, near Göttingen, Kingdom of Hanover"}
{"title":"April 18","abstract":"==Events=="}
{"title":"April 23","abstract":"==Events=="}
{"title":"Amitabh Bachchan","abstract":"| birth_date         ="}
{"title":"Allomorph","abstract":"In linguistics, an  allomorph is a variant phonological form of a morpheme, that is, when a unit of meaning varies in sound without changing the meaning.  The term allomorph explains the comprehension of phonological variations for specific morphemes."}
{"title":"Allophone","abstract":"In phonology, an allophone (; from the Greek , állos, \"other\" and , phōnē, \"voice, sound\") is one of a set of multiple possible spoken sounds, or phones, or signs used to pronounce a single phoneme in a particular language. For example, in English,  (as in stop ) and the aspirated form  (as in top ) are allophones for the phoneme , while these two are considered to be different phonemes in some languages such as Thai and Hindi."}
{"title":"Affix","abstract":"In linguistics, an affix is a morpheme that is attached to a word stem to form a new word or word form. Affixes may be derivational, like English -ness and pre-, or inflectional, like English plural -s and past tense -ed."}
{"title":"Allegory","abstract":"As a literary device, an allegory is a narrative in which a character, place, or event is used to deliver a broader message about real-world issues and occurrences. Authors have used allegory throughout history in all forms of art to illustrate or convey complex ideas and concepts in ways that are comprehensible or striking to its viewers, readers, or listeners."}
{"title":"Allotropy","abstract":"Allotropy or allotropism () is the property of some chemical elements to exist in two or more different forms, in the same physical state, known as allotropes of the elements. Allotropes are different structural modifications of an element; the atoms of the element are bonded together in a different manner."}
{"title":"Agathocles of Syracuse","abstract":"| birth_date         = 361 BC"}
{"title":"Economy of Alberta","abstract":"Alberta's economy is the sum of all economic activity in Alberta, Canada's fourth largest province by population. Alberta's GDP in 2018 was CDN$338."}
{"title":"Augustin-Louis Cauchy","abstract":"| birth_place = Paris, France"}
{"title":"Archimedes","abstract":"BC}}"}
{"title":"Alternative medicine","abstract":"Alternative medicine is any practice that aims to achieve the healing effects of medicine, but which lacks biological plausibility and is untested, untestable or proven ineffective. Complementary medicine (CM), complementary and alternative medicine (CAM), integrated medicine or integrative medicine (IM), and holistic medicine are among many rebrandings of the same phenomenon."}
{"title":"Archimedean solid","abstract":"In geometry, an Archimedean solid is one of the 13 solids first enumerated by Archimedes.  They are the convex uniform polyhedra composed of regular polygons meeting in identical vertices, excluding the 5 Platonic solids (which are composed of only one type of polygon) and excluding the prisms and antiprisms."}
{"title":"Antiprism","abstract":"In geometry, an n-sided antiprism is a polyhedron composed of two parallel copies of some particular n-sided polygon, connected by an alternating band of triangles. Antiprisms are a subclass of the prismatoids and are a (degenerate) type of snub polyhedron."}
{"title":"Natural history of Africa","abstract":"thumb|right|A composite satellite image of Africa."}
{"title":"Geography of Africa","abstract":"Africa is a continent comprising 63 political territories, representing the largest of the great southward projections from the main mass of Earth's surface. Within its regular outline, it comprises an area of , excluding adjacent islands."}
{"title":"Approval voting","abstract":"Approval voting is a single-winner electoral system where each voter may select (\"approve\") any number of candidates. The winner is the most-approved candidate."}
{"title":"Arizona State University","abstract":"| type = Public research university"}
{"title":"April 14","abstract":"==Events=="}
{"title":"Astoria, Oregon","abstract":"Astoria}}"}
{"title":"Alarums and Excursions","abstract":"Alarums and Excursions (A&E) is an amateur press association (APA) started in June 1975 by Lee Gold; publication continues to the present day. It was one of the first publications to focus solely on role-playing games."}
{"title":"Alfred Jarry","abstract":"|birth_place = Laval, Mayenne, France"}
{"title":"Amalric","abstract":"Amalric or Amalaric (also Americ, Almerich, Emeric, Emerick and other variations) is a personal name derived from the tribal name Amal (referring to the Gothic Amali) and ric (Gothic reiks) meaning \"ruler, prince\"."}
{"title":"Amalric of Jerusalem","abstract":"| death_place=Jerusalem, Kingdom of Jerusalem"}
{"title":"Aimery of Cyprus","abstract":"1153"}
{"title":"Anthemius of Tralles","abstract":"Anthemius of Tralles (, Medieval Greek: , Anthémios o Trallianós;  – 533  558) was a Greek from Tralles who worked as a geometer and architect in Constantinople, the capital of the Byzantine Empire. With Isidore of Miletus, he designed the Hagia Sophia for Justinian I."}
{"title":"Absalon","abstract":"| birth_place = near Sorø"}
{"title":"Adhemar of Le Puy","abstract":"thumb|right|200px|19th-century painting on display at [[Versailles, Yvelines|Versailles depicting Adhemar of Le Puy (in red to left of Raymond IV, Count of Toulouse).]]"}
{"title":"Alphonse, Count of Poitiers","abstract":"__NOTOC__"}
{"title":"Alfonso Jordan","abstract":"Alfonso Jordan, also spelled Alfons Jordan or Alphonse Jourdain (1103–1148), was the Count of Tripoli (1105–09), Count of Rouergue (1109–48) and Count of Toulouse, Margrave of Provence and Duke of Narbonne (1112–48)."}
{"title":"Ambroise","abstract":"Ambroise, sometimes Ambroise of Normandy,This form appeared first in  (flourished ) was a Norman poet and chronicler of the Third Crusade, author of a work called , which describes in rhyming Old French verse the adventures of  as a crusader.  The poem is known to us only through one Vatican manuscript, and long escaped the notice of historians."}
{"title":"Art Deco","abstract":"| alt          ="}
{"title":"ASCII art","abstract":"ASCII art is a graphic design technique that uses computers for presentation and consists of pictures pieced together from the 95 printable (from a total of 128) characters defined by the ASCII Standard from 1963 and ASCII compliant character sets with proprietary extended characters (beyond the 128 characters of standard 7-bit ASCII). The term is also loosely used to refer to text based visual art in general."}
{"title":"Alexius","abstract":"Alexius is the Latinized form of the given name Alexios (, polytonic , \"defender\", cf. Alexander), especially common in the later Byzantine Empire."}
{"title":"American English","abstract":"| speakers2 = 25.6 million L2 speakers of English in the United States (2003)"}
{"title":"A. G. Spalding","abstract":"San Diego, California"}
{"title":"Africa Alphabet","abstract":"The Africa Alphabet (also International African Alphabet or IAI alphabet) was developed by the  International Institute of African Languages and Cultures in 1928, with the help of some Africans led by Diedrich Hermann Westermann, who served as director of the organization from 1926 until 1939. Meanwhile, the aim of the International Institute of African Languages and Cultures, later known as International African Institute (IAI), was to enable people to write all the African languages for practical and scientific purposes without the need of diacritics."}
{"title":"Acquire","abstract":"Acquire is a multi-player mergers and acquisitions themed board game. It is played with tiles representing hotels that are arranged on the board, play money and stock certificates."}
